{
  "1": "«Хвала Учителю Манджугхоше!» Здесь, как и обычно в ти бетских текстах, формула поклонения на санскрите. Манджугхо ша, воплощающий мудрость Будды, — личный покровитель Чже Цонкапы. Буквально его имя значит «Нежноголосый». Как пояс нил геше Чжамьян Кьенце, смысл этого имени в том, что мудрые речи Манджугхоши ослабляют омрачения, сделавшие нашу психи ку «грубой». Обычно Цонкапа рассматривается как воплощение Манджугхоши и изображается с его атрибутами — мечом мудрости и книгой.",
  "2": "То есть Буддой Шакьямуни, происходившим из рода Шакьев.",
  "3": "Бодхисаттвы часто именуются [духовными] сынами Будд.",
  "4": "«Деяний Победителя» двенадцать: нисхождение из рая Ту шита, вхождение во чрево, рождение, познание мирских наук и искусств, утехи со свитой жен, отречение, аскетизм, медитация под древом Пробуждения, победа над воинством зла, полное Пробуж дение, запуск колеса Учения, уход в нирвану.",
  "5": "В число «Шести украшений Джамбудвипы» помимо На гарджуны и Асанги входят также Арьядева, Васубандху, Дигнага и Дхармакирти.",
  "6": "См. Прим. 50.",
  "7": "То есть Нагарджуны и Асанги, которые проложили пути этих двух традиций, — буквально они названы тиб.: shing rta. Геше Чжамьян Кьенце объяснил эту этимологию тем, что эти подвиж ники расширили тропы, ведущие к Освобождению, до уровня до рог, по которым можно ехать на повозке.",
  "8": "«Счастливцам» — т. е. тем, кому посчастливилось познако миться с Учением Будды.",
  "9": "Согласно ДЖА, слово «глаза» можно отнести не только к Учителям (благим друзьям), но и к руководствам об этапах пути. Акья Ёндзин Ловсан Дондуб в своем «Кратком терминологи ческом словаре Ламрима» говорит, что даже удобнее отнести это слово к руководствам об этапах пути. Значит, возможен и такой перевод строфы: Почтительно склоняюсь пред благими друзьями, которые, движимые любовью, действуя искусно, проясняют те глаза, которыми прозревается весь [смысл] обширнейшего Слова, — лучший брод, по которому счастливые идут к Свободе. Ясно, что слово «брод» (в обоих вариантах) относится к эта пам пути. «Искусные действия» означают искусство руководства, а «Слово» — это изреченное Буддой: сутры и тантры. — Прим. перев.",
  "10": "То есть наставления Праджняпарамиты, как пояснил геше Чжамьян Кьенце.",
  "11": "Здесь автор перечисляет три качества, необходимые учени ку, чтобы слушать Дхарму. О них будет сказано подробнее в разделе о вверении себя Учителю. — Прим. перев.",
  "12": "Малой, средней и высшей личности. Здесь интересно отметить, что, будучи поборником чистоты индийского буддизма, Чже Цонкапа строит Хвалу в начале своего сочинения в точном соответствии с индийским принципом «чет веричной связи» (санскр.: anubandha-catu÷ñaya), согласно которому хвала делится на четыре части. В первой части указан объект поклонения, что сразу указыва ет на принадлежность к той или иной традиции. У Цонкапы это Манджушри, символизирующий помимо всего прочего идею син тетического единства сутр и тантр, присущую школе Гелуг, осно ванной Цонкапой, а также Нагарджуна и Асанга — столпы класси ческого махаянского подхода, соединяющего «глубокую мудрость» и «широкие действия». Во второй части строки, начиная с «те, кто теперь занимает ся йогой», и до «славных подвижников путь описать», определяют главную цель сочинения. В третьей части названы те, для кого эта работа предназначе на, — до строк «внимайте, счастливцы, в сосредоточенье!» Четвертая часть, указывающая на метод, то есть связь между заявленной целью и содержанием работы, излагается в прозе.",
  "13": "Наланда и Викрамашила — крупнейшие в Индии буддий ские монастыри-университеты, где обучались тысячи монахов и мирян.",
  "14": "Как пояснил геше Чжамьян Кьенце, «чистота речи настав ника» здесь прежде всего предполагает устремление наставника исключительно к благу учеников, «чистота ума учеников» — отказ от предвзятостей и пристрастий, и «чистота Дхармы» — направлен ность на уменьшение омрачений.",
  "15": "Т. е. величием автора и содержания.",
  "16": "Этот текст вскрывает «скрытый» смысл сутр Праджняпара миты, в отличие от «явного» смысла, то есть учения о пустоте.",
  "17": "Здесь в переводе мы следуем мнению Акья Ёндзина Ловсана Дондуба, высказанному в «Терминологическом словаре», что «тонг- кхун» — это не имя, а транскрипция китайских слов «тунг» (вос ток) и «кус» (почтительное обращение к императору, министрам и т. п.). — Прим. перев.",
  "18": "Он же ученик махасиддхи Амогхаваджры, обретший духов ные силы (сиддхи) благодаря божеству Ямари. — Прим. Акья Ёндзи на Ловсан Дондуба.",
  "19": "Перечень этих ремесел и искусств см., напр.: mgon po dbang rgyal «chos kyi rnam grangs shes bya’i nor gling ‘jug pa’i gru gzings» / Publ. by Sherab Gyaltsen for Dzongsar Institute. India. 1991. P. 514-515.",
  "20": "gro lung pa blo gros ‘byung gnas (XI век) был учеником нгогского Лодэна Шейрапа, биографию которого он написал, а также Атиши. Долунгпа написал также два сочинения «Ступени Учения» (bstan rim), которые Чже Цонкапа использовал в своей работе. См.: Pabongka Rinpoche. Liberation in our Hands. 1990. P. 195-196. Rem. 106.",
  "21": "Имеется в виду гора Кришнагири близ Раджагрихи. См.: Гой-лоцава Шоннупэл. Синяя летопись. СПб.: Евразия, 2001.",
  "22": "Стадия подготовки — вторая из пяти стадий пути Про буждения, которые таковы: 1) стадия накопления, 2) стадия под готовки, 3) стадия видения, 4) стадия созерцания и 5) стадия неу чения. На первой стадии (тиб.: tshogs lam), начинающейся с зарожде ния постоянной устремленности к Пробуждению (бодхичитты), имеет место собрание средств, «снаряжение» для действительной йоги — сочетания безмятежности и проникновения в реальность. Понятие tshogs здесь, как писал Гунчен Жамьян Шадба, обознача ет начало собирания «двух накоплений» — добродетелей и прозре ний. Обычный перевод этого выражения как «путь накопления» — не совсем удовлетворителен, ибо это стадия пути, а не отдельный путь к Пробуждению. С достижением проникновения начинается вторая стадия (тиб.: sbyor lam) — сочетание тонкого анализа с безмятежностью, иначе говоря, действительное применение тех средств, которыми снаря дились. Здесь применяется тонкое созерцание, проходящее четы ре этапа: «тепла», «вершины тепла», «терпеливости» и «высших мирских дхарм». Но чаще, особенно в школе Гелуг, это стадия по нимается как «стадия подготовки», то есть подготовки к стадии видения, — поэтому здесь мы будем пользоваться именно таким переводом. С прямым постижением, узрением реальности или истины, на чинается стадия видения, или прозревания — первый уровень свя того бодхисаттвы, на котором избавляются от всей омраченности, накопившейся испокон веков из-за ложных воззрений. Со второго уровня святого начинается стадия созерцания или свыкания с истиной. Это необычное, очень утонченное созерцание. Его не следует путать с обычным созерцанием, которое начинает ся в первой стадии и еще раньше — в подготовительной, — если учесть оба его аспекта: закрепленное и аналитическое созерцание. С достижением восьмого уровня святого — на стадии созерцания — избавляются от омрачений (клеш). И с достижением последней стадии неучения, т. е. состояния Будды, совершенно избавляются от завес всеведению — «сле дов» омрачений, всех оставшихся привычек к ним. — Прим. перев.",
  "23": "Т. е. достигшего ступени «терпеливости» — третьей ступени стадии подготовки (Акья Ёндзин Ловсан Дондуб. Словарь. С. 24). — Прим. перев.",
  "24": "«Корзина» (пали: питака) — так обозначают три основных раздела Слова, буддийского канона: Сутра, Виная и Абхидхарма.",
  "25": "Четыре основные или «коренные» школы монашеской дисциплины: муласарвастивада, махасангхика, самматия и стха вира. О 18 школах раннего буддизма см., напр.: Дараната. Исто рия буддизма в Индии / Пер. с тиб. В. Васильева. СПб, 1869. С. 259-262.",
  "26": "Имеется в виду практика Винаи, состоящая в получении еды монахом (бхикшу) из рук мирянина или шраманеры. В «Осно вах Винаи» (‘dul ba gzhi; см. CD — “Acip Release IV”; Texts, Kangyur, Kd0001i1; 279b1) действительно находим упоминание этой практи ки: «Помыв руки, соверши byin len перед пищей, пока ее не ел (zas ma zos pa’i mdun du lag pa gnyis bkrus nas byin len byas te). — Прим. перев.",
  "27": "Философская школа Атиши — это мадхьямака-прасанги ка, а школа монашеской дисциплины — махасангхика. — Прим. перев.",
  "28": "Учение Будды разделяется на две части: «словесное» — lung gi bstan pa и «осуществленное» — rtogs pa’i bstan pa. См. С. 28.",
  "29": "Т. е. практика нравственности (санскр. шила), практика со средоточения ума (санскр. самадхи) и практика мудрости (санскр. праджня).",
  "30": "«Обет индивидуального Освобождения» (санскр.: Прати- мокша) — название набора обетов духовной дисциплины.",
  "31": "Акья Ёндзин в «Терминологическом словаре» говорит, что это означает лишь принятие обета по традиции шравак, а не дей ствительное вхождение в их колесницу. — Прим. перев.",
  "32": "Акья Ёндзин поясняет, что имеется в виду разновидность яка — снежный як, обитающий в заснеженных горах и ревниво оберегающий свой хвост. — Прим. перев.",
  "33": "«Авадхутипа», согласно Акья Ёндзину, означает здесь «отре кшийся от всего мирского (kun spangs)». — Прим. перев.",
  "34": "«Ступень зарождения» и «ступень завершения» — два основ ных этапа практики Ваджраяны. На первом из них йогин созерцает себя йидамом — центральным божеством в мандале, а на втором учится контролировать движения энергий по каналам «тонкого» тела.",
  "35": "Т. е. обетов индивидуального Освобождения (Пратимокши), устремленности к Пробуждению для блага других (бодхичитты) и тантрийских обязательств.",
  "36": "Специальная — то есть тантрийская.",
  "37": "Тиб. rig pa brtul zhugs kyi spyod pa. По объяснению геше из Дарджилинга Наванга Чинпы, которое он получил от своего ве ликого бурятского Учителя Наванга Легдена, термин «brtul zhugs» следует рассматривать как сокращение от «nyes brtul dang bsam phel zhugs», т. е. «подавление дурного и пребывание в развитии благого». Так именуется этап визуализации, когда йогин не пре бывает в однонаправленном созерцании, а проходит лучом внима ния созданную умом реальность, убеждаясь в ясном видении всех ее деталей.",
  "38": "Храм Махабодхи, построенный с южной стороны древа Бодхи, под которым Будда достиг Пробуждения, является святей шим местом всех буддистов.",
  "39": "Из четырех школ буддийской философии две первые — са утрантика и вайбхашика относятся к Хинаяне и считаются низ шими, а йогачара и мадхьямака относятся к Махаяне и именуются высшими.",
  "40": "См. Прим 27.",
  "41": "«Четырехчастная община» включает в себя монахов, мона хинь, мирян и мирянок.",
  "42": "См. Прим 25.",
  "43": "Имеются в виду князь Нгари (Зап. Тибет) Ешей-о и его пле мянник Чжангчуб-о. «Лхалама» — букв. «бог-учитель» — титул царей в Центральном Тибете.",
  "44": "Т. е. Западном — Нгари.",
  "45": "Эпитет Тибета.",
  "46": "Хэшан защищал тезис, что любой помысел — благой или неблагой — препятствует достижению Пробуждения, подобно тому как любое облако, белое или черное, все равно заслоняет солнце.",
  "47": "Во время «великого диспута» в первом тибетском монастыре Самье в 792 г. Камалашила победил Хэшана, и Тибет последовал по пути индийского, а не китайского буддизма.",
  "48": "Эпитет Тибета.",
  "49": "Пять наук: языкознание, логика, духовная буддийская нау ка, медицина, искусства и ремесла.",
  "50": "Буддийское учение распадается на две взаимодополняющие части — воззрение, т. е. учение о мудрости постижения пустоты, и — действие, т. е. учение о методе великого сострадания. «Глу бокая» линия передачи воззрения идет через Нагарджуну, и была передана Атише Видьякокилой Старшим. «Широкая» линия пере дачи действия идет от Майтреи-Асанги и до Атиши через Учителя Серлингпу. Подробнее см.: byang chub lam gyi rim pa’i dmar khrid myur lam gyi sngon ‘gro’i ‘don gyi rim pa khyer bde bklag chog bskal brang mgrin rgyan zhes bya ba (лист 15).",
  "51": "По мнению геше Наванга Чинпы, здесь имеются в виду пять классов тантр: действия (крия), исполнения (чарья), йоги и высшей (ануттара) йоги. Последний, высший, класс тантр делит ся на два раздела — «отцовские» и «материнские» тантры, что и составляет в сумме «пять традиций». В то же время Снеллгров, справедливо отмечая, что в этот период классификация тантр еще не сложилась окончательно, полагает что «5 классов тантр» могли пониматься по-разному, например как крия-, упайога-, йога-, ма хайога- и йогини-тантры. См.: Snellgrove D. Indo-Tibetan Buddhism. Boston, 1987. Vol. 2. P. 505. Чжамьян Шепа и Акья Ёндзин предла гают другие списки. См. англ. пер. Ламрима: Vol. 1. P. 380.",
  "52": "Тиб.: grub mtha’i brgyud (санскр.: siddhanta) — тексты, пере дающие собственно философское учение различных школ.",
  "53": "Или Кшитигарбха (тиб.: sa’i snying po).",
  "54": "См., напр.: Helmut Eimer. Berichte uber das Leben des Atisha (Dipamkarashrijnana): Eine Untersuchung der Quellen. Wiesbaden: Verlag Otto Harrassowitz, 1977 (Asiatische Forshungen; Bd. 51) и по следующие работы этого автора.",
  "55": "То есть Серлингпы, сведущего в учении Асанги, и Видь- якокилы-младшего, сведущего в учении Нагарджуны.",
  "56": "Т. е. достичь нирваны. Согласно комментарию, «нектар» (тиб.: bdud rtsi) здесь нужно понимать как бессмертие (тиб.: ‘chi med), а «достижение бессмертия» (букв. «уровня нектара» — тиб.: bdud rtsi’i go ‘phang) — как нирвану. По объяснению геше Чжамьяна Кхенце, под «нектаром» здесь подразумевается (1) ле карство, способное избавить от болезней; (2) нектар жизни и бессмертия; (3) чистейший нектар изначальной мудрости для этой и следующей жизней — то есть, состояние арья, святого. Рассказывают, что Шарипутра и Маудгальяяна долго искали этот нектар, у каждого из них уже было по 50 учеников. И вот однажды Шарипутра встретил архата, услышал от него шлоку Дхармы и стал арьей. Он передал учение Маудгальяяне, и оба ушли к Будде.",
  "57": "Т. е. учащие о Четырех Истинах — страдании, его источни ке, прекращении и пути. — Прим. перев.",
  "58": "Победоносный, Победитель — эпитеты Будды.",
  "59": "То есть к трем колесницам Учения Будды — шравак, пратье кабудд и бодхисаттв. Две первые часто объединяют под названием Хинаяна, «малая колесница», а последнюю именуют Махаяной — «великой колесницей».",
  "60": "«Непобедимый» — эпитет Майтреи.",
  "61": "Цитата из вводного стиха (мангала-шлоки) Абхисамая- аламкары – «Украшения из постижений» — см. Украшение из постижений. I-III главы. Изучение пути махаяны в Гоман-даца не тибетского монастыря Дрэпун. Пер. с тибетского, предисло вие, введение и комментарии Р.Н. Крапивиной. Спб.: Наука. 2010. С. 656. «Знание путей» — это доступное лишь Буддам и Арья-бодхи саттвам “всезнание путей”, ведущих к Освобождению, а именно — пути шравак, пути пратьекабудд и пути бодхисаттв. (См. там же, прим. 15).",
  "62": "Американские коллеги сходную цитату нашли в «Восемнад цатитысячной Праджняпарамите» — Р732: 129.3.4-6.",
  "63": "Эти «пути» зарождаются на стадиях накопления и подготовки (ср. Прим. 22), а прямо, недискурсивно, познаются на стадии виде ния. — Прим. перев.",
  "64": "«Корзина» — корпус текстов, канон, Слово Будды. «Корзи на» бодхисаттв (здесь —) канон Махаяны, отличающийся по со ставу от канона Хинаяны. Подробнее см., напр.: Sangharakshita. The Eternal Legacy (An Introduction to the Canonical Literature of Buddhism). London: Tharpa Publications, 1985.",
  "65": "Покой — хинаянская нирвана как противоположность сан сары.",
  "66": "БА: Троякая нравственность состоит в том, чтобы совер шать благие поступки, не совершать дурных и трудиться на благо других существ.",
  "67": "Тантрийские тексты разделяют на четыре класса: крия, ча рья, йога и высшая (ануттара) йога. Первые три из них называ ют внешними, а тантры высшей йоги — сокровенными, тайными. Ср. Прим. 51.",
  "68": "Это «обязательство перед Амитабхой» — лишь одно из 19 обязательств, принимаемых при тантрийском посвящении. Об остальных см.: Лобзан Чойки Гьялцен. Ритуал почитания Учителя. Шестиразовая йога. СПб: Нартанг, 2002. С. 135-136.",
  "69": "О пяти стадиях или этапах см. Прим. 22.",
  "70": "Т. е. Учителя.",
  "71": "Строка из «Хвалы Атише». Акья Ёндзин Ловсан Дондуб в «Терминологическом словаре» говорит, что эти слова объясняются по-разному, но наиболее приемлемо мнение Чжампа-Гелега, что «четыре грани (gru bzhi)» — это: (1) практика того, что способен практиковать; (2) накопление заслуг ради обретения способности к практике, на которую не способен; (3) очищение от препятствую щей скверны; (4) молитвы. — Прим. перев. Пабонка Ринпоче упоминает объяснение четырех граней как путей трех типов личности плюс пути Мантраяны, однако склонен предпочесть объяснение своего собственного Учителя: «Точно так же, как подстилка для сидения одновременно имеет четыре края, Атиша имел суть всего Слова [Будды] и комментариев к нему, то есть знал, как применить их на практике для достижения Пробуж дения». (Pabongka Rinpoche. Liberation in Our Hands. Part one: The Preliminaries. P. 71.) Однако наиболее ясное объяснение, как кажется, дал мне Адзом Ринпоче в устной беседе в 2005 г. в Гонгконге, и состоит оно в том, что, если мы хотим, чтобы вещь (например, кубик или компьютер) ровно и надежно лежала на столе, — она должна одинаково ровно касаться стола всеми четырьмя гранями. Так и путь должен раз рабатываться равномерно во всех его частях, — иначе возникнут перекосы. — Прим. ред.",
  "72": "Т. е. Буддой.",
  "73": "Т. е. в 31-й джатаке о Сутасоме из «Гирлянды джатак» Арья шуры (строфы 31-34). См. перевод А. П. Баранникова и О. Ф. Вол ковой (М., 1962).",
  "74": "Т. е. Сангхи.",
  "75": "Т. е. в этой же жизни. — Прим. перев.",
  "76": "Согласно традиции, трон проповедующего Дхарму украша ется изображениями львов, что символизирует могучую, как льви ный рык, силу звучания проповеди. Не случайно один из эпитетов Будды — «Львиноголосый».",
  "77": "В той же 31-й джатаке (строфы 69—70). См. Прим. 73.",
  "78": "Страстная привязанность, гнев, заблуждение — основные омрачения — часто именуются тремя «ядами».",
  "79": "О классификации болезней в тибетской медицине см., напр.: Чжуд-ши / Пер. с тиб. Д. Б. Дашиева. Новосибирск, 1988. С. 29 и далее.",
  "80": "Подразумеваются подразделы буддийской практики из выделенных еще самим Буддой «37 дхарм Пробуждения»: см. Прим. 250. Подробнее см., напр.: Nalinaksha Dutt and Krishna Datta Bajpai. Development of Buddhism in Uttar Pradesh / Publication Bureau. Lucknow, 1956. P. 183-192.",
  "81": "Т. е. Будды.",
  "82": "В 31-й джатаке о Сутасоме (стих 68). «Автор, согласуя цитату с контекстом, меняет прошедшее время на настоящее», — говорит НГА. — Прим. перев.",
  "83": "Т. е. Будде.",
  "84": "Согласно БА, — постижение абсолютной истины во время созерцания. — Прим. перев.",
  "85": "Т. е. неколебимость воззрения относительно высшего смыс ла. — Прим. перев.",
  "86": "Перечислены три главных омрачения.",
  "87": "Нелюдь — всякого рода духи и прочие существа иных изме рений бытия.",
  "88": "Т. е. отсутствие страха перед сведущими слушателями.",
  "89": "Т. е. Праджняпарамиты.",
  "90": "Согласно НГА, она такова: «тадьятха шаме шамапати ша миташатру амкуре манкуре мараджите карате кеюре огхопати охокамати вишатха нирмале малапанайе окхаре окхаракрамекхая грасограсани химукхи парамукхи шамитани сарваграхабандхана ни нигрихритах сарвапарапрабхадинах вимуктамарапашах стхаси тахбуддхамудра самудгхатитах сарвамарах ачалитах патапари- шуд дхья дхигаччханту маракармани». — Прим. перев.",
  "91": "Монашеской накидкой. — Прим. перев.",
  "92": "Их перечисление см. в Предисловии к Т. 2.",
  "93": "То есть ошибка, допущенная при счете дней в начале лунно го месяца, обнаруживается лишь 15-ого числа, когда стоит полная луна. — Прим. перев. «Остается на всю эту жизнь», — поясняет геше Чжамьян Кхенце.",
  "94": "То есть тот, кто осознал себя таковым.",
  "95": "Уровней святых (арья) бодхисаттв десять. Они относятся к третьей и четвертой из «пяти стадий» (см. Прим. 22).",
  "96": "Геше Чжамьян Кхенце и геше Сопа добавили некоторые по яснения: качество (1) подразумевает контроль над «тремя дверьми», (2) — характеризуется мудростью, приходящей благодаря достиже нию самадхи, а (3) — благодаря постижению пустоты; (4) делает Учителя, по словам геше Чжамьяна Кхенце, прямым и искренним, подобно ребенку, (5) — бесхитростным и не скрывающим своих недостатков. Кроме того, в аспекте Винаи, Сутры и Тантры эти десять качеств тоже несколько по-разному характеризуются.",
  "97": "То есть с точки зрения пустоты.",
  "98": "Прямое восприятие реальности (санскр.: татхата) начинается с третьей из пяти стадий пути (см. Прим. 22).",
  "99": "Обычно в буддийской теории познания признаются три источника познания: прямое восприятие, авторитетное свидетель ство и достоверный логический вывод.",
  "100": "Имеются в виду обряды брахманизма или других религий.",
  "101": "Мать Чэнгавы звали Лимо Ешей-дрон, но, как указывается в «Терминологическом словаре», мать Потобы тоже звали Лимо, и он сам иногда называл себя «сыном Лимо». Поэтому, возможно, и здесь он так называет себя, а не Чэнгаву. БА, однако, отмечает, что это ласковое обращение к Чэнгаве. — Прим. перев.",
  "102": "Т. е. в Калиюгу. — Прим. перев.",
  "103": "Подводя итог, геше Чжамьян Кхенце формулирует эту «восьмую»: (1) достоинства больше, чем у ученика; (2) устремление к будущей жизни больше, чем к этой; (3) забота о других больше заботы о себе.",
  "104": "Согласно БА, gzu bor gnas pa — «быть прямым, честным» здесь следует понимать «прямого ума, не отклоняющегося в сторо ны». — Прим. перев.",
  "105": "Согласно НГА, двое из них — Атиша и Смрити — были индийцами, а трое — Себцун, Шанга, или Дорчже Ванчуг, и Юнг тон — тибетцами. — Прим. перев.",
  "106": "См.: The Samadhi of Direct Encounter with the Buddhas of the Present / Paul Harrison. Tokyo: The International Institute for Buddhist Studies, 1990. P801: 126.2.8.",
  "107": "Т. е. был божеством в прошлых рождениях (Индра — царь небожителей).",
  "108": "Согласно комментатору БА, имеются в виду четыре «реки» страдания, истоки которых — неведение, желание, стремление обрести существование в сфере форм и бесформной и порочные взгляды. Также см.: Kalachakra Initiation. Switzerland, 1985. P. 29. — Прим. перев.",
  "109": "Геше Чжамьян Кьенце указал, что общепринято говорить о трех типах веры: «прозрачной» (тиб. dang ba’i), относящейся к незагрязненному восприятию достоинств Будд и бодхисаттв (к ней относится и вера в Учителя, которая является основой всех других видов веры); «убежденной» (тиб.: yid ches kyi), например, вере в за кон кармы; и «устремленной» (тиб.: ‘dun pa’i) — вере в достижение Освобождения (которое зиждется на освоении Четырех Истин).",
  "110": "Из шести уделов сансары — миры людей, божеств-небо- жителей и асур-небожителей считаются сравнительно благими, а миры животных, голодных духов и ады — дурными уделами. Три первых удела — это так называемая счастливая участь, а три вто рых — дурная, несчастливая.",
  "111": "Равенство явлений (санскр.: дхарма-самата), т. е. пустота, которая уравнивает все явления.",
  "112": "То есть позволяют увидеть такие «чистые земли», как Сук хавати, вместе с пребывающими там Татхагатами и их окружени ем. — Прим. перев.",
  "113": "«Звенья Пробуждения» — см. Прим. 250.",
  "114": "Т. е. нирване.",
  "115": "Т. е. они защищают от привязанности к друзьям и ненависти к врагам. — Прим. перев.",
  "116": "Три обета: обет пратимокши — индивидуального Освобо ждения, обет бодхисаттвы и тантрийский обет.",
  "117": "Это джатака о том, как бодхисаттва родился в касте брахма нов. Тогда Учитель молодых брахманов сказал ученикам, что обе днел, — и велел им пойти что-нибудь украсть для Учителя, ибо это не будет нарушением нравственности. И из всех учеников только будущий Будда отказался выполнить указание Учителя, чем заслу жил его похвалу, — то есть прошел проверку этим провокацион ным тестом.",
  "118": "Обычно в Тибете Учитель разливал чай и подавал ученикам.",
  "119": "То есть не слишком далеко, но и не докучая Учителю.",
  "120": "Временной целью является достижение «высокого», благо приятного для практики Дхармы положения, а высшей целью — состояние Будды.",
  "121": "Почтительное обращение.",
  "122": "Согласно БА и Акья Ёндзину, — всевозможные достоин ства, которые они демонстрируют ради обращения других: магиче ские силы и т. п. — Прим. перев.",
  "123": "Согласно БА и Акья Ёндзину, — если, не зная правильного метода вверения, долго и много суетимся («тремся») около Учите лей. — Прим. перев.",
  "124": "Т. е. к бодхисаттве.",
  "125": "«Естественное» зло — определяется самой природой, напри мер убийство. «Запретное» — то, что определено «социальными» запретами, например правилами монашеского поведения.",
  "126": "Перечисление «четырех сил», позволяющих исправить по следствия совершенного проступка. Подробнее см. С. 319 и далее.",
  "127": "Такими символами являются изображения Будды, книга его речений и ступа соответственно.",
  "128": "«Полностью скрестить ноги» значит принять «ваджрную позу» или положить ступни на бедра. Описание всей позы Вайро чаны см.: С. 818 и Прим. 604.",
  "129": "Подробное описание поля собрания см. в кн.: Лобзан Чой ки Гьялцен. Ритуал почитания Учителя. Шестиразовая йога. СПб.: Нартанг, 2002. С. 119-131. Поле собрания Прибежища в некоторых деталях отличается от приведенного там описания. Геше Чжамьян Кьенце добавил следующие важные пояснения. Во-первых, сначала надо визуализировать большой центральный трон Будды, поддерживаемый восемью львами. Он покрыт голубым лазуритом, и только на нем сверху стоит трон поменьше, на котором сидит Будда. Будда сидит в ваджрной позе, а руки держит в жесте «прикосновения к земле», в котором правая рука опущена к земле, а левая — в жесте медитации. Эти жесты символизируют победу над четырьмя Марами — Марой омрачений, скандх, смерти и главным из них — Марой-Камадевой. (Здесь геше отметил, что важное от личие Махаяны от Шравакаяны состоит в том, что шраваки побе ждают только Мару омрачений и Мару смерти. При этом жест правой руки — напоминание о победе над Марой — «сыном божиим» (разу меется, не в христианском смысле этого слова), то есть Камадевой, а победу над тремя остальными символизируют три аспекта нектара, находящегося в милостынной чаше (патре) Будды, которая «предпо лагается, хотя и отсутствует», в его левой руке. Эти три нектара — целительный нектар, исцеляющий все болезни (победа над Марой скандх), нектар бессмертия (победа над Ямой как Марой смерти) и нектар мудрости, побеждающий Мару омрачений. Затем надо представить еще два трона по бокам от главного — на правом будет сидеть Майтрея как родоначальник линии ши рокого действия (а рядом с ним Учители вплоть до Серлингпы и Атиши), а на левом — Манджушри с учениками, представляющий линию глубокого воззрения — тоже вплоть до Атиши. Перед ними представьте три линии Учителей традиции Кадам: 1) девять знато ков Источников во главе с Потобой, 2) семь знатоков Ламрима и 3) семь знатоков устных наставления (man ngag). Ниже, перед ними визуализируйте Чже Цонкапу с учениками (Кэйдуб и Гьелцаб Дармаринчен), а уже перед ними — своего ко ренного Учителя. Позади и выше Будды Шакьямуни представьте линию передачи благословения: Ваджрадхару, Тилопу, Наропу, а вокруг — йидамов четырех классов Тантры, затем Будд, бодхисаттв, дак и дакини, круг немирских защитников Учения (мирские в поле собрания не входят). 130 Семеричный ритуал из «Пожелания добрых деяний» (bzang spyod smon lam; [Саманта] бхадра чарья-пранидхана — последняя часть Ратнакуты P761: 320.1.7-3.2) (1) Сколько ни есть в мирах десяти направлений львов средь людей, в трех временах приходящих, всем им я благоговейно поклоняюсь своими телом, речью и умом. (2) Силой пожелания деяний добрых, ясно представляя всех Победоносных, поклоняюсь всем им столькими телами, сколько есть пылинок во Вселенной. (3) На пылинке каждой — Будды, равные числом числу пылинок, окруженные Сугат сынами: вот они всю сферу истины так заполняют. Благоговею перед всеми Победителями! (4) Им [приношу] неисчерпаемые моря похвал, на сотни голосов из океана членов благозвучий достоинства всех Победителей провозглашая, я восхваляю всех Сугат. (5) Превосходные цветы, изумительные гирлянды, музыку, духи и лучшие зонты, лучшие светильники и превосходный фимиам подношу всем Победителям. (6) Великолепные одежды, ароматы лучшие и горы благовонных порошков — величиной с Сумеру, — собрание всего превосходного и наилучшего подношу всем этим Победителям. (7) И безмерные великие дары тоже [подношу] всем Победителям благоговейно. Силой веры в добрые деяния поклоняюсь им и подношу [дары]. (8) Из-за страсти, гнева, заблуждения телом, речью и умом своими всевозможные проступки совершал я: исповедаюсь теперь из них я в каждом. (9) Я радуюсь достоинствам [их всех:] всех Победителей десятки направлений, их сыновей, пратьекабудд, учащихся и неучащихся [шравак] и всех [простых] существ. (10) Всех Светочей миров десятки направлений, достигших Пробужденья полного и беспристрастного, — всех покровителей я побуждаю [Ученья] колесо непревзойденное вращать. (11) Тех, кто желает «показать уход»* в нирвану, сложив ладони, я молю остаться — на столько кальп, сколько пылинок во Вселенной: для блага и для счастья всех существ. (12) Какие малые заслуги я ни накопил силой поклонения, подношения, исповеди, сорадости и побуждения [учить], как и молитвы, — все посвящаю достиженью Пробужденья.",
  "131": "Различение «основы», «причины» и «природы» явлений — характерная черта буддийской философии.",
  "132": "Это шестое из «подготовительных действий» (см. выше).",
  "133": "Здесь «мандала» — это модель Вселенной (в отличие от Мандалы — обители божеств). Она состоит из 37, 23 или семи эле ментов. Основание подносимой мандалы — выпуклый диск: брон зовый или другого металла. «Элементы» символизируются щепот ками риса («цветы»), которые кладутся на диск при произнесении соответствующих фраз обряда. Краткое подношение мандалы (семь элементов), которое обыч но и совершается в практике Ламрима, таково: * В махаянских текстах говорят «показать уход», а не «уйти» (в нирва ну), так как Будда считается уже находящимся в нирване и его действия на земле — лишь представление, предназначенное для вдохновления учеников. «ОМ ВАДЖРА БХУМИ АХ ХУМ! — [вот] прочная Золотая Земля (так произнося, внутренней стороной запястья обводят три раза посолонь по поверхности мандалы круг, как бы очищая ее; а произнося следующую фразу, то же самое делают в обратную сторону). ОМ ВАДЖРА РЕКХЕ АХ ХУМ! — [вот] окружающая ее цепь железных гор. В центре — царь гор Меру (1). На востоке* — [Пурва-]Видеха (2). На юге — Джамбудвипа (3). На западе — [Апара-]Годания (4). На севере — Уттаракуру (5). На востоке (поближе к центру) — солнце (6). На западе (поближе к центру) — луна (7). Посредине — все лучшие блага богов и людей. Подношу все это Учителям, йидамам, Буддам, бодхисаттвам, шравакам, пратьекабуддам, дакам, дакини, защитникам и храни телям Учения. Прошу милосердно принять [мандалу] во имя блага существ. Приняв, даруйте, пожалуйста, мне и всем другим существам все высшие и обычные сиддхи».",
  "134": "Троекратный и более обход святынь — Учителей, храмов, ступ со священным прахом и т. д. — практикуется в Индии, Тибете и других буддийских странах как проявление почитания и способ накопления заслуг.",
  "135": "Т. е. наставлений о «четырех видах снаряжения» и т. д.",
  "136": "Ум в индийской традиции рассматривается как шестой ор ган чувств.",
  "137": "Зрительное сознание, слуховое и прочие виды сознания.",
  "138": "Т. е. объектов шести чувств. * «Восточный» край мандалы обращен в сторону совершающего ри туал. 2, 3, 4, 5 — это «четыре континента древнеиндийской географии». — Прим. перев.",
  "139": "Характеристики (санскр.: lakùana, тиб.: mtshan nyid) — тех нический термин буддийской философии, обозначающий харак терное свойство предмета, признак, выделяющий его среди прочих объектов. Но здесь подразумеваются «собственные характеристики».",
  "140": "Согласно БА, если мы воспринимаем объект, цепляясь за характеристики: «красивый» или иной, — возникают привязан ность и прочие дурные состояния ума. — Прим. перев.",
  "141": "Согласно тибетской традиции, унаследованной от школы Сарвастивада, 12 подразделений Слова Будды таковы: 1. Сутра (mdo sde: диалоги и афоризмы Будды). 2. Гейя (dbyangs kyis bsnyad pa: песни). 3. Вьякарана (lung du bstan pa: пророчества и откровения). 4. Гатха (tshig su bcad pa: стихи). 5. Удана (ched du brjod pa: торжественные речи). 6. Нидана (gleng gzhi: индивидуальные поучения). 7. Авадана (rtogs pa brjod pa: притчи). 8. Итивриттака (de lta bu byung ba: легенды о прежних временах). 9. Джатака (skyes pa rabs: истории о предыдущих жизнях Будды). 10. Вайпулья (shin tu rgyas pa: самые пространные и важные из сутр Махаяны). 11. Адбхутадхарма (rmad du byung ba’i chos: рассказы о чудесных способностях святых). 12. Упадеша (gtan la phab bar bstan pa: наставления, прямо объясняющие смысл сутр). Подробнее см., например: History of Buddhism (chos ‘byung) by Bu Ston. Part 1 / Tr. from Tibetan by E. Obermiller. Heidelberg, 1931. P. 31.; а также: Sangharakshita. The Eternal Legacy... P. 14—19.",
  "142": "Девять последовательных состояний ума в стезе безмя тежности: 1) закрепление, 2) продолженное закрепление, 3) по правляемое закрепление (буквально «закрепление с заплатами»), 4) прочное закрепление, 5) укрощение [ума], 6) успокоение [ума], 7) полное успокоение [ума], 8) однонаправленное сосредоточение, 9) ровное сосредоточение. — Прим. перев.",
  "143": "Согласно БА, остальные неподходящие (для монаха) ме ста — это публичный дом, [дом] злодея по роду занятий (палача, мясника, рыбака и т. п.), дворец царя и скотобойня. — Прим. перев.",
  "144": "Имеется в виду обычай монахов собирать подаяние и есть до полудня. К собиранию подаяния относится и четвертый «аспект сознательности».",
  "145": "О различных видах самадхи см. С. 877.",
  "146": "«НГА» пишет: «Скверные [люди], собирая подаяние, вы прашивают его нечестивым способом, [употребляют] греховную [пищу] и, кушая, проявляют привязанность, желание и жадность». «Греховной пищей» считается пища, добытая дурным способом: убиением животного, кражей и т. п. Каждый из перечисленных комментатором факторов делает пищу «оскверненной» (nyon mongs pa can). — Прим. перев.",
  "147": "Комментируя это место из «Письма к другу», дост. Рендава поясняет: «... Засыпая... следует подумать: “Я посплю недолго. Как только тело и ум отдохнут, — я сразу встану творить благое”. Тогда даже сон — благодаря силе этой мотивации — станет добродетель ным и тем самым обретет смысл» (Nagarjuna’s «Letter to a Friend» with a Commentary by the Venerable Rendawa Zhon nu Lo dro / Trans. by Geshe Lobsang Tharchin and Artemus B. Engle. Dharamsala: LTWA, 1979. P. 72-73).",
  "148": "Согласно Акья Ёндзину, «пять загрязнений ума»: (1) жажда чувственных удовольствий, (2) злонамеренность, (3) сонливость, вялость, (4) возбужденность, сожаление [о том, что взялся зани маться созерцанием], (5) сомнение. То же указано в «Письме к дру гу» (44). По другой системе это: рассеянность, сожаление, сонливость, вялость и сомнение. — Прим. перев.",
  "149": "Прогуливаясь, созерцатели очищаются от вялости, а сидя — от возбужденности.",
  "150": "Наше тело состоит из четырех элементов-стихий — воздуха (ветра), огня, воды и земли.",
  "151": "Два типа усердия: усердие в хорошем поведении и усердие в помощи другим. — Прим. перев.",
  "152": "При этом голова покоится на ладони правой руки, а ле вая рука, вытянутая, должна лежать на левой ноге. — Прим. перев.",
  "153": "НГА: «Животные [спят] на животе, боги — на спине, а предающиеся наслаждениям — на левом боку». — Прим. перев.",
  "154": "Т. е. мудрости, возникающей из слушания, размышления и созерцания.",
  "155": "Порогом первой дхьяны (медитативного транса) явля ется ровное сосредоточение на объекте. О дхьянах см. Прим. 161. То есть без безмятежности нет знания как плода созер цания.",
  "156": "«Украшение ясных постижений» (P5184: 6.1.5-6).",
  "157": "Т. е. постижения Четырех Благородных Истин на стадии подготовки, что является основой стадии видения. — Прим. перев. См. Прим. 22.",
  "158": "«Уровни шравак» (P5537: 108.5.7-109.1.5).",
  "159": "То есть до принятия обета бодхисаттвы. — Прим. перев.",
  "160": "Общиной (тиб.: ‘khor; санскр.: паривара) здесь именуют не Сангху как объект Прибежища (ср. Прим. 235), а просто общину верующих, включающую монахов и монахинь, мирян и мирянок. См.: mgon po dbang rgyal. chos kyi mam grangs / Published by Sherab Gyaltsen for Dzongsar Institute. India, 1991. P. 68.",
  "161": "Сансара делится на три сферы: сферу желаний, сферу форм и сферу бесформного. Подробнее см.: Васубандху. Абхидхармако шабхашья (далее АКБ), 3.1, 2. Четвертая дхьяна — высшее медита тивное состояние сферы форм — имеет восемь уровней. Третий из них и называется «Большие плоды». См. Схему: Схема круговерти бытия — сансары Сфера бесформного Найвасамджня-асамджня-аятана — область ни сознания ни не-сознания Акимчаньянайаятана — область отсутствия всего Виджнянанантаятана — область бесконечного сознания Акашанантаятана — область бесконечного пространства Сфера форм IV дхьяна 23 Акаништха 22 Сударшана 21 Судриша 20 Атапа 19 Авриха 18 Брихатпхала («Большие плоды») 17 Пуньяпрасава 16 Анабхрака III дхьяна 15 Шубхакритсна 14 Апраманашубха 13 Паритташубха II дхьяна 12 Абхасвара 11 Апраманабха 10 Париттабха I дхьяна 9 Махабрахма 8 Брахмапурохита 7 Брахмапаришадья небеса Сфера желаний 6 Паранирмитавасавартин 5 Нирманарати 4 Тушита 3 Яма 2 Траястримша 1 Чатурмахараджика 0 Джамбудвипа горячие ады холодные ады 1 Санджива Арбуда 2 Каласутра Нирарбуда 3 Сангхата Атата 4 Раурава Хахава 5 Махараурава Хухува 6 Тапана Утпала 7 Пратапана Падма 8 Авичи Махападма О сферах обитания разных классов существ см. Прим. 391.",
  "162": "Пять [злодеяний] неотложного [возмездия]: (1) убийство отца, (2) убийство матери, (3) убийство архата, (4) внесение раскола в Сангху и (5) умышленное ранение Будды. Рождение в аду как результат этих проступков происходит уже в следующей жизни. — Прим. перев.",
  "163": "Два собрания, или накопления — собрание благих заслуг и со брание прозрений — необходимы в осуществлении обоих аспектов пути, метода и мудрости, для достижения Пробуждения.",
  "164": "На основании того, что Учитель (гуру), согласно традиции, считается проявлением Будды; хотя подлинные эти блага доступны лишь при жизни самого Будды. — Прим. перев.",
  "165": "«Путь Сугат» = путь Махаяны. — Прим. перев.",
  "166": "То есть для достижения уровня святого (арьи). — Прим. перев.",
  "167": "Т. е. сферы форм и сферы бесформности. небеса ады",
  "168": "«Послание, подобное сосуду драгоценных речений», 15 (P5424: 235.4.2-3).",
  "169": "«Чинтамани» — драгоценный камень, подобный «философ скому камню» западной мистики.",
  "170": "Автор имеет в виду омрачения (клеши), далее речь идет о них. — Прим. перев.",
  "171": "Высокое рождение, т. е. рождение, благоприятное для прак тики Дхармы; и подлинное благо, нирвана, — то, что именуется временной и высшей целями.",
  "172": "Аллюзия на популярную индийскую притчу о купцах, не привезших драгоценностей с острова сокровищ.",
  "173": "Перечисление десяти благих дел см. С. 299 и далее.",
  "174": "Вкратце эти истории таковы. Пребывая в Пе-Ганджамо, По тоба сказал: «Если бы сейчас из трещины перед нами выползла гу сеница и, сложив лапки, произнесла: “Поклоняюсь Будде”, удиви тельно это было бы или нет? — Удивительно. Но еще удивительнее, когда человек, блуждающий в трех дурных уделах, как-то находит благоприятное рождение и становится на путь Учения. ...Один калека свалился прямо на дикого осла и запел. Люди удивились, почему он стал петь, а калека ответил: “Если, раз в жизни сев на осла, я не спою, то когда же я спою?” Подобно этому, не пора ли людям, обретшим благоприятное рождение, практико вать Учение? Если есть время практиковать, — так только теперь, а если не сейчас, — то никогда. ...Один купец сварил на берегу реки Цангпо уху из рыбы. Съел, но его стало рвать. Тогда он перевязал себе горло. Одна женщина спросила, зачем он это сделал. Купец ответил: “Съел очень хоро шее и перевязал, чтобы не вырвало”. Во время голода в провинции Уй в одной семье стали есть всего по чашке каши. Ребенок, спрятав свою чашку за спину, стал есть пищу отца. В это время собака унесла его кашу, и ребенок запла кал: “Из-за собаки лишился с трудом добытой каши...” Так и люди, с трудом обретя благоприятное рождение, но не практикуя Учение, умирают» (Пересказано по кн.: Цыбиков Г. Ц. Лам-рим чэн-по. С. 192; Mind Training Like the Rays of the Sun / Trans. by Beresford. Еd. by J. Russell. LTWA, 1992).",
  "175": "Т. е. в мирах небожителей и людей.",
  "176": "То есть остальными парамитами.",
  "177": "Общее — это простое рождение в счастливой участи, а осо бое рождение — имеющее все вышеописанные свободы и блага.",
  "178": "Согласно «БА»: «особая» — потому, что отличается от про стой низшей личности, которая заботится лишь о счастии этой жизни и о которой здесь речь не идет. Средняя и высшая личности имеют иные цели, но проходят в своем развитии и уровень низшей личности, как объясняется далее в тексте.",
  "179": "Согласно БА — это лишь обуздание «трех дверей», чтобы не совершать десяти неблагих деяний. — Прим. перев.",
  "180": "О шестнадцати аспектах Четырех Благородных Истин см. C. 448.",
  "181": "В данном случае тибетский термин kha na ma tho ba gnyis используется не в значении «запретные и естественные проступ ки», как обычно, но в значении «карма и омрачения (клеши): БА: ‘khor ba’i rgyu las nyon gyi kha na ma thoba gnyis spyod pa.",
  "182": "Т. е. восьми несвободных состояний. См. С. 124-126.",
  "183": "Ибо все мы были когда-то родственниками в бесконечной череде минувших жизней.",
  "184": "Реально устремленность зарождается, когда становится по стоянной, т. е. уже на этапе третьей личности. Однако и на этапах низшей и средней личностей важно практиковать ее зарождение. — Прим. перев.",
  "185": "«В основном, ради него!» — указывает комментатор. — Прим. перев.",
  "186": "Основная идея буддийской практики — сочетание в каждом виде практики двух аспектов: метода великого сострадания и му дрости постижения пустоты.",
  "187": "«Йога с образами» — практика Ваджраяны, при которой визуализируются божества. Подробнее см., напр.: Lessing F. D., Wayman A. Introduction to the Buddhist Tantric Systems. Motilal Banarsidas Delhi, 1978. P. 207-211.",
  "188": "Имеется четыре класса тантр: крия, чарья и йога тантры считаются низшими, а ануттара-йога тантры — высшими.",
  "189": "См., напр.: H.H. the Dalai Lama, Tsong ka pa and Jeffrey Hopkins. Deity Yoga in Action and Performance Tantra. Ithaca; New York: Snow Lion Publications, 1978. P. 173—204.",
  "190": "То есть махаянское обращение к Прибежищу, во время ко торого представляют себя окруженным всеми существами. — Прим. перев.",
  "191": "Посвящения «сосуда», «сокровенное», «мудрости» и «сло ва» — четыре основных посвящения в высших тантрах.",
  "192": "Собрание заслуг и собрание прозрений.",
  "193": "Высшие сиддхи — достижение состояния Будды.",
  "194": "Т. е. прошедшему значительную часть пути в прошлых жиз нях. — Прим. перев.",
  "195": "«Драгоценное ожерелье» (P5658: 173.5.7-8).",
  "196": "Это из «Хвалы в 150 строф» (12,5).",
  "197": "«То есть учение о пустоте», — примечание БА.",
  "198": "О счастии счастливой участи размышляет лишь особая низ шая личность, т. е. тот, кто стремится лишь к этому. Здесь же раз мышляют только о страданиях несчастной участи. — Прим. перев.",
  "199": "Четыре ошибки, или четыре вида самообмана (как пояснил геше Чжамьян Кхенце), состоят в заблуждении относительно че тырех аспектов первой из Четырех Истин (невечность, страдание, пустота, отсутствие Я). Принятие непостоянного за постоянное — непонимание первого из этих аспектов. — Прим. ред.",
  "200": "«Тонкое» непостоянство — ежемгновенные изменения — не рассматривается автором в данном контексте.",
  "201": "Согласно буддийской иконологии, Мара — воплощение зла — вооружен цветочными стрелами, что указывает на приятный облик, в котором нам являются наши желания, стремясь завоевать нас.",
  "202": "«Гирлянда джатак», 31.60-62 (P5650: 58.1.2-6). Это слова Сучандры, который объясняет людоеду, почему он не испытывает страха перед смертью. — Прим. ред.",
  "203": "Джатака № 32 об Айогрихе. См. «Гирлянду джатак» Арь- яшуры в пер. О. Волковой, строфы 7-9, которые переведены очень свободно. Последующая цитата — это слова царевича, бодхисат твы. Приглашенный на празднество в честь расцвета кумуды — водяной лилии, распускающейся при свете луны раз в году, он не чувствует радости и этими словами обращается к слугам. — Прим. перев.",
  "204": "Т. е. Видеха и Годания. Подробнее см. АКБ, II.",
  "205": "Согласно Абхидхарме, чрезвычайно долгая продолжитель ность жизни людей постепенно сокращается, пока не достигнет 10-летнего предела, затем вновь начнет возрастать.",
  "206": "Четыре элемента или стихии — воздух, огонь, вода, земля. Подробнее см., напр.: Васубандху. Абхидхармакошабхашья. I.12. / Пер. Б. В. Семичева и М. Г. Брянского. Улан-Удэ, 1980. С. 19 и да лее. Также см.: Васубандху. Абхидхармакоша. Раздел первый / Пер. В. Рудого. М., 1990. С. 55 и далее.",
  "207": "Согласно теории Абхидхармы, наша безначально существу ющая Вселенная как бы пульсирует, проходя Эпохи (кальпы) суще ствования и несуществования. В конце каждой кальпы Вселенная сгорает. Подробнее см.: Васубандху. АКБ.3.102.",
  "208": "«Письмо радже Чандре» (P5689: 251.2.2-4).",
  "209": "«Капля питания для существ: трактат о нравственном пове дении» (P5822: 8.4.1-2).",
  "210": "Т. е. от Джамбудвипы, нашего материка. Некоторые аспек ты излагаемого здесь буддийского учения могут показаться не приемлемыми современному человеку. В этой связи, выступая 13 марта 1993 года на конференции западных Учителей буддизма, Его Св. Далай-лама отметил: «Великие индийские Учители ясно показали, что буддийский подход должен всецело основываться на фактах и исследованиях. Если в Учении Будды мы обнаружили нечто, не согласующееся с реальностью, мы имеем право откло нить это и не принимать буквально. Если единственным крите рием для буддиста была бы вера в существование горы Меру, я не был бы буддистом». Однако в Тантре имеется и символический подход к этому вопросу. «Горой Меру» считается позвоночник, точнее средний энергетический канал — (ава)дхути, а «четырьмя континентами» — четыре главных члена тела с их энергетическими каналами. Под «солнцем» и «луной» подразумеваются правый (расана) и левый (лалана) каналы. Поэтому при подношении мандалы подносится «микрокосмос» собственного грубого и тонкого тела в его совер шенном аспекте.",
  "211": "Название нижнего из небес космоса. Подробнее см. Прим. 161.",
  "212": "Т. е. область Камадевы (Мары-небожителя): высший из ше сти раев сферы желаний (ср. Прим. 286).",
  "213": "Т. е. продолжительность и жизни, и суток.",
  "214": "То есть, хотя, например, в раю Тридцати трех живут «1000 лет» и в Чернолинейном аду — «1000 лет», последние «1000 лет» состоят из суток, которые равны всей жизни богов того рая. Итак, срок жизни в Чернолинейном аду — 1000 x 30 x 360 x 1000 боже ственных лет или 1000 x 30 x 360 x 1000 x 30 x 360 x 1000 = 1164 x 1013 человеческих лет. — Прим. перев.",
  "215": "Тиб.: khyi sre bo. Согласно Г.Ц. Цыбикову (Лам-рим чэн-по... Прим. 235), «легендарные адские животные» — «волосатые соба ки». Но, по Акья Ёндзину (Словарь... С. 48), — это собаки с тем но-красной шерстью.",
  "216": "Т. е. от Джамбудвипы.",
  "217": "Согласно Пабонке (см.: Geshe Ngawang Dhargyey. An Anthology of Well Spoken Advise. Dharamsala: LTWA, 1982. P. 255. Прим. 14), — это расстояние от основания выше расположенных адов до вершин гор ниже расположенных адов. Расстояние от осно вания до основания — такое же, как у горячих адов — 4000 йоджан, иначе они «не будут с ними на тех же уровнях», как справедливо отмечает НГА. Однако, не учитывая вышеуказанного порядка, он предполагает, что «одна из тех цифр — 2000 или 4000 — ошиб ка». — Прим. перев.",
  "218": "То есть отрицающий предыдущую и последующую жизни, закон кармы и т. д. — Прим. перев.",
  "219": "1 кхал = 10,3 литра.",
  "220": "Т. е. восемь горячих и восемь холодных адов. — Прим. перев.",
  "221": "Более подробно кратковременные ады описаны, например, в комментарии Рендавы на «Письмо к другу» Нагарджуны. Нередко в этих кратковременных адах существа испытывают чередование страданий и удовольствий. См.: Nagarjuna’s «Letter to a Friend»... P. 108-109.",
  "222": "Имеется в виду достижение нирваны.",
  "223": "Т. е. наги: водные духи, которые изображаются с туловищем человека и хвостом змеи.",
  "224": "Комментатор НГА поясняет, что в счастливой участи боль шой рост — хорошо, а в дурной обычно — наоборот, поскольку страдания больше. — Прим. перев.",
  "225": "Вѝи´на — древний индийский струнный инструмент.",
  "226": "Уделы небожителей (богов и асур), людей, животных, голод ных духов и жителей адов.",
  "227": "Цитата из сочинения Дигнаги «Расширенная хвала», соз данного на основе труда Арьяшуры «Хвала из 150 [строф]» (ср. по следующую цитату).",
  "228": "Т. е. Буддой.",
  "229": "Имеется в виду необходимость внешних и внутренних ус ловий. Внешние здесь — проповеданное Буддой Учение. «Дети» — обычные люди, слабые верой и не задающиеся трудом осмыслить свое положение в мире.",
  "230": "32 знака Будды: (1) Его руки и ноги имеют знаки колеса [Учения]; (2) ноги [прочны], как у черепахи; (3) пальцы [рук и ног] соединены «перепонкой» [света]; (4) руки и ноги нежные и мягкие; (5) семь [основных] частей тела — выпуклые; (6) пальцы длинные; (7) пятки широкие; (8) тело высокое и прямое; (9) голеностопные суставы незаметные; (10) концы [волосков] тела направлены вверх; (11) голени, как у антилопы; (12) руки длинные, изящные; (13) половой орган скрыт; (14) кожа золотистая, (15) нежная и тонкая; (16) волоски [тела] завиты в правую сторону; (17) лицо украшено пучком волос [между бровями] — «урнакоша»; (18) туловище, как у льва; (19) плечи округлые, (20) широкие; (21) невкусное [у него во рту] становится вкусным; (22) [его] осанка напоминает [величественный] фикус ньягродха; (23) на темени возвышение (ушниша); (24) язык длинный, изящный; (25) голос мелодичный, как у Брахмы; (26) челюсти, как у льва; (27) зубы очень белые, (28) равной величины, (29) без промежутков, (30) их число — сорок; (31) глаза темно-синие; (32) ресницы [длинные], как у лучшего быка. 80 прекрасных признаков Будды (1) Его ногти — цвета меди, (2) блестящие, (3) выпуклые; (4) пальцы округлые, (5) широкие, (6) сужающиеся; (7) вены незаметные, (8) без узлов; (9) лодыжки невыступающие; (10) ноги совершенно равные; (11) походка, как у льва, (12) как у слона, (13) как у гуся или (14) как у быка-вожака; (15) [Будда] поворачивает только направо, (16) идет изящно, (17) твердо; (18) тело округлое, (19) гладкое, (20) стройное, (21) чистое, (22) нежное, (23) совершенное; (24) половой орган полностью развит; (25) осанка прекрасная; (26) шаг ровный; (27) глаза чистые; (28) плоть, как у юноши, (29) недряблая, (30) мускулистая, (31) весьма крепкая; (32) конечности совершенно пропорциональны; (33) взгляд ясный; (34) живот округлый, (35) гладкий, (36) невыпуклый, (37) несвисающий; (38) пуп глубокий, (39) завитый вправо; (40) [тело] выглядит красиво во всех положениях; (41) во всех повседневных действиях проявляется чистота; (42) нет никаких родимых пятен; (43) руки нежные, как хлопок; (44) линии на руках (ладонях) ясные, (45) глубокие, (46) длинные; (47) лицо не очень продолговатое; (48) губы красные, как плоды коксинии индийской (bim ba); (49) язык гибкий, (50) тонкий, (51) красный; (52) голос громоподобный, (53) его тембр мелодичный и нежный; (54) глазные зубы округлые, (55) острые, (56) очень белые, (57) равные по величине, (58) правильной формы; (59) нос выступающий; (60) глаза очень ясные, (61) большие; (62) ресницы густые; (63) белок и радужная оболочка глаз четко разделены, чем напоминают лепестки лотоса; (64) брови густые и длинные, (65) гладкие, (66) лоснящиеся, (67) состоящие из волосков одинаковой длины; (68) руки длинные и мускулистые; (69) уши одинаковые (по величине), (70) слух прекрасный; (71) лоб очень красивый, (72) широкий; (73) голова большая; (74) волосы черные, как [черная] пчела, (75) густые, (76) мягкие, (77) нерастрепанные, (78) не щетинистые, (79) своим ароматом покоряющие сердца людей; (80) [на ладонях и ступнях] — знаки шриватсы и свастики.",
  "231": "10 сил Будды: 1 сила размышления; 6 сила колесницы; 2 сила сосредоточения; 7 сила совершения; 3 сила обретения; 8 сила преображения; 4 сила мудрости; 9 сила пробуждения; 5 сила пожелания; 10 сила запуска колеса Учения. Или же, согласно другому списку: 1 сила знания того, что истинно и что неистинно; 2 сила знания кармических следствий; 3 сила знания различных предрасположенностей существ; 4 сила знания различных элементов мироздания; 5 сила знания высоких и низких способностей существ; 6 сила знания путей ко всему; 7 сила знания всех медитаций, Освобождений, самадхи, урав- новешиваний, возникновения и иссякания всех омрачений; 8 сила знания прошлых жизней; 9 сила знания смерти и рождения существ; 10 сила знания пресечения притоков [загрязнений]. См.: Das S.Ch. Tibetan-English Dictionary. Kyoto, 1983. P. 556; Conze E. List of Buddhist Terms // Tibet Journal. 1975. Vol. 1. № 1. P. 67-68.",
  "232": "Две последние из «Четырех Благородных Истин».",
  "233": "Тиб.: ‘phags pa (санскр.: арья). «Святой» — тот, кто достиг третьей из пяти стадий совершенствования, стадии видения — то есть непосредственного восприятия пустоты. См. Прим. 22.",
  "234": "Согласно «Сутре памятования о Трех Драгоценностях». Со ответствующий отрывок из нее переведен в приложении. — Прим. перев.",
  "235": "В данном случае имеется в виду монашеская Сангха: в нее должны входить не менее четырех монахов, полностью принявших монашеские обеты. В то же время уже один святой, даже если он и не монах, — также являет собой Сангху. Иногда путают Сангху и общину верующих буддистов. «Если кто-то принимает Прибежи ще, или, кроме того, воздерживается от десяти дурных действий, он (или она) может в определенном смысле считаться упасакой (упа сикой) — то есть принявшим мирские обеты. В нестрогом бытовом языке группу таких людей можно называть “сангхой” — “общи ной”, но не Сангхой в смысле объекта Прибежища», — объяснил Его Св. Далай-лама 13 марта 1993 г. на конференции западных учи телей буддизма.",
  "236": "Т. е. в «Собрании установленного» Асанги (P5539: 17.2.4-5). — Прим. перев.",
  "237": "Так тибетцы называют нирвану.",
  "238": "«Хозяева земли» — местные духи, обитающие повсюду.",
  "239": "Ронг — название местности в Тибете.",
  "240": "Традиционный жест выражения почтения к религиозным реликвиям.",
  "241": "Т. е. одного четверостишия Учения — как наименьшего за конченного текста Дхармы.",
  "242": "Например, одеянием или чашей для сбора подаяний.",
  "243": "Видя в нем символ — намек на желтую монашескую одежду.",
  "244": "Есть «духовное тело» (или «тело истинной природы»), «тело блаженства» и «тело явленное» — Дхармакая, Самбхогакая и Нир- манакая. Два последних вместе называются Физическим или Фор мным телом (Рупакая). К Рупакае относятся и изображения Буд ды как явленное тело, в то время как Дхармакая символизируется ступой, ибо «тело истины» или «тело Дхармы» — это не что иное, как само Учение Будды. Более строго Дхармакая определяется как «37 дхарм Пробуждения» — Абхисамаяланкара, раздел 8. Дхарма кая. См.: Conze E. Abhisamayàlamkàra. Introduction & Translation from Original Text. Roma, 1954. P. 96. Подробнее см., напр.: Geshey Ngawang Dhargyey. Tibetan Tradition of Mental Development. Dharamsala: LTWA, 1974. P.219-221.",
  "245": "В триаде «тело, речь, ум» ступа символизирует ум Будды.",
  "246": "Десять сторон света: четыре основные, четыре промежуточ ные, зенит, надир.",
  "247": "То есть ступни, колени, грудь, голова и сложенные ладони.",
  "248": "Безмерные: любовь, сострадание, сорадование, равное отно шение (беспристрастие).",
  "249": "Они формулируются в четверостишии, известном как «че тыре мудры» (см. комментарий в журнале «Буддизм России». № 38. С. 27-34): «Все составное преходяще. Все омраченное — страданье. Пусты явленья все. Нирвана есть покой».",
  "250": "37 факторов Пробуждения В свои последние дни и ранее Будда неоднократно повторял своим ученикам, что 37 «бодхипакшика-дхарм» содержат все уче ние, которое должны принимать все ученики, даже если они рас ходятся в отношении к другим аспектам Учения. Это: I. Установление памятования (смрити-упастхана) относительно: 1) тела (кая); 2) ощущений (ведана); 3) ума (читта); 4) фактов (дхарма). II. Праведные усилия (самьяк-прахана) на восьмеричном пути: 5) правильные взгляды (дришти); 6) правильное понимание (самкальпа); 7) правильная речь (вача); 8) правильное поведение (чаритра); 9) правильные средства существования (аджива); 10) правильное старание (вьяяма); 11) правильное внимание (смрити); 12) правильное сосредоточение (самадхи). III. Основы сверхобычных умений (риддхи-пада): 13) развитие желания (чханда) практиковать самадхи; 14) развитие энергии (вирья) для практики самадхи; 15) развитие ума (читта) для практики самадхи; 16) развитие различения (миманса) для практики самадхи; IV. Развитие способностей (индрия): 17) веры (шраддха); 18) усердия (вирья); 19) внимательности (смрити); 20) сосредоточения (самадхи); 21) мудрости (праджня). V. Развитие сил (бала): 22-26) (названия совпадают с группой IV). VI. Звенья полного Пробуждения (самбодхианга): 27) памятование (смрити); 28) различение (вичая); 29) рвение (вирья); 30) радость (пити); 31) успокоение (пошадхи); 32) сосредоточение (самадхи); 33) уравновешенность (упекша). VII. Четыре безмерных: 34) любовь (майтри); 35) сострадание (каруна); 36) сорадование (мудита); 37) равное отношение (упекша: беспристрастие).",
  "251": "Материальная и моральная поддержка, обучение Дхарме, соответствие слова и дела Учителя. Подробнее см.: Geshey Ngawang Dhargyey. Tibetan Tradition of Mental Development. P. 192—194.",
  "252": "Комментатор НГА объясняет уникальность Будды тем, что «в одно время в одной Вселенной, [включающей мириады миров], не бывает двух Будд (как Всемирных Учителей)». — Прим. перев.",
  "253": "Т. е. «нельзя подносить слишком малую часть пищи или пи тья на кончике ногтя, — словно удаляя из пищи соринку», — пояс няет Акья Ёндзин (Терминологический словарь. С. 52).",
  "254": "Т. е. воображаемые.",
  "255": "Здесь Цонкапа цитирует две строки из «Введения в прак тику» (II, 7), где Шантидева (действительно очень бедный) как бы оправдывается перед Буддами после подношения воображаемых даров. — Прим. перев.",
  "256": "1 сранг = 33,301 г.",
  "257": "Т. е. святые бодхисаттвы, достигшие способности материа лизации вещей. — Прим. перев.",
  "258": "Приверженцы бон, добуддийской религии Тибета. Об этой религии см., напр.: Tucci G. The Religions of Tibet. London, 1980. P. 213-248; или: Бураев Д. И. К истории изучения религии бон / Источниковедение и историография истории буддизма. Новоси бирск, 1986. С. 45-58.",
  "259": "Это обеты от обетов мирянина до полных обетов монаха (бхикшу): 1) упаваса (тиб.: bsnyen gnas); 2, 3) упасака/упасика (тиб.: dge bsnyen, dge bsnyen ma); 4, 5) шраманера/шраманерика (тиб.: dge tshul, dge tshul ma); 6) шикшамана (тиб.: dge slob ma); 7, 8) бхикшу/бхикшуни (тиб.: dge slong, dge slong ma).",
  "260": "Уданаварга, «Отдел слушания».",
  "261": "Один иноверец, владеющий магическим «воздушным арка ном», подчинил себе всех, кроме одного мальчика, против которо го «аркан» был бессилен, поскольку тот обращался к Прибежищу Трех Драгоценностей.",
  "262": "Имена Татхагат сторон света: В — Акшобхья, С — Амогха сиддхи, З — Амитабха и Ю — Ратнасамбхава. В центре находится Вайрочана.",
  "263": "«Шестичленное обращение к Прибежищу» (P5367: 176.2.5).",
  "264": "Но отсутствующих в «Этапах пути» (ламриме) Нэузурвы, — как говорит комментатор БА. — Прим. перев.",
  "265": "Т. е. из триады учителей, учений и воззрений. — Прим. пе рев.",
  "266": "Т. е. состояние Будды. — Прим. перев.",
  "267": "См.: Парфинович Ю. (пер.) Сутра о мудрости и глупости. М.: Наука, 1978.",
  "268": "О тибетской традиции притч и примеров см.: Хамаганова Е. А. «DPE-CHOS» как памятник тибетской дидактической ли тературы // Вестник ЛГУ. 1985. № 23. С. 42-47, а также: Буддий ские сказания тибетской школы Кадампа / Пер. Е. А. Хамагановой. СПб.: Утпала, 1994.",
  "269": "Махаянисты будут продолжать совершенствование вплоть до достижения Всеведения Будды.",
  "270": "Комментатор БА поясняет: «Например, чтобы встретиться с блаженством [рая] Сукхавати, силой “Благопожелания Учителя Амитабхи” и т. д., — нет нужды полностью накопить все причи ны к обретению этого рая, однако нужно установить кармическую связь с Учителем Амитабхой и некоторые другие причины нако пить». — Прим. перев.",
  "271": "То есть существ, совершивших те деяния. — Прим. перев.",
  "272": "То есть Буддой.",
  "273": "Две цели: высокое рождение (т. е. человеческое тело, богат ство, благородный род и т. п.) и подлинное благо (т. е. нирвана или всеведение). — Прим. перев.",
  "274": "Шравак. — Прим. перев.",
  "275": "Пратьекабудд.",
  "276": "БА: «[Ибо] верит в беспричинный результат». — Прим. перев.",
  "277": "То есть, когда наступает «завершение», убийца уже в другом теле или бардо (промежуточном состоянии между воплощения ми), — проступок исполнен, но не завершен. — Прим. перев.",
  "278": "Подразумевалось, что читатели данного труда — мужчины.",
  "279": "Объяснение пути десяти неблагих действий — mi dge ba bcu'i las kyi Lam bstan pa (da÷àku÷ala-karma-patha-nirde÷a, P5678: 232.3.8-4.1).",
  "280": "Однодневный обет (санскр.: упаваса) соблюдается обыкно венно 8, 15 и 30 числа лунного месяца.",
  "281": "Восемь предписаний однодневного обета суть (1) неубиение; (2) неворовство; (3) целомудрие; (4) отказ от лжи; (5) отказ от опья няющих веществ; (6) отказ от пения и плясок; (7) отказ от еды после полудня; (8) отказ от роскошных сидений (см.: Tsepak Rigzin. Tibetian-English Dictionary of Buddhist Terminology. P. 142).",
  "282": "По мнению комментатора БА – проступок этот косвенный, поскольку это лишь усилие, направленное к распутству. — Прим. перев.",
  "283": "Комментатор ДЖА указывает, что в зависимости от объек та необходимо различать отдельные подробности, поскольку это лишь условное определение. В традиции Пабонки завершением считается оргазм (см.: Geshe Ngawang Dhargyey. An Anthology of Well Spoken Adviсe. P. 323). — Прим. перев.",
  "284": "Хотя здесь как будто три взгляда, последний взгляд связан с «падением» (т. е. с нарушением Винаи), а это еще не показывает его отличия от двух предыдущих. — Прим. перев.",
  "285": "То есть, согласно БА, представление должно быть безоши бочным лишь в отношении того, что произносишь (поскольку, если хочешь сказать одно, а говоришь другое, то это не есть про ступок пустословия). А адресату слов их безошибочное представ ление (правильное понимание) здесь не требуется (в отличие от трех других проступков речи): проступок пустословия будет и без него. — Прим. перев.",
  "286": "Т. е. в высшем раю богов сферы желаний, в царстве Камаде вы. См. Прим. 161 и 212.",
  "287": "Один из четырех способов рождения, согласно Абхидхарме. Остальные виды рождения: из яйца, из чрева, из влаги.",
  "288": "Специальный ритуал (санскр.: «homa»; тиб.: sbyin sreg), во время которого сжигаются определенные вещества, что способ ствует исправлению ошибок, совершенных во время тантрийских практик.",
  "289": "БА поясняет: «[Являются кармой], поскольку они — побу дители помыслов о дальнейшем [совершении] семи деяний тела и речи: “Дальше буду совершать это и это”». Имеются в виду импуль сы при подготовке к действию; волевой импульс одновременный с действием, будет и кармой и «путем» кармы.",
  "290": "Ба: «Поскольку они — омрачения».",
  "291": "Согласно БА: первое — это истребление некоторых прояв ленных ростков омрачений посредством мирского проникновения, взирающего на высшие и низшие сферы как на спокойные и гру бые соответственно; второе — немирской путь прямого постиже ния 16 аспектов Четырех Истин. Еще см.: Прим. 301. — Прим. перев.",
  "292": "Эти обстоятельства касаются как проступков, так и благих деяний. «Весомость» последних нужно понимать как бóльшую бла гую потенцию. — Прим. перев.",
  "293": "Ибо проценты растут и вернуть долг становится невозмож ным, поясняет БА.",
  "294": "Т. е. положение монаха гораздо сильнее, чем положение до мохозяина, влияет на силу деяний.",
  "295": "Комментарий БА: «Из даров вещественных благ самый сильный — это дар тела; из даров Дхармы — дар Махаяны превос ходит дар Хинаяны; из даров бесстрашия самые превосходные — это спасение от сансары и ужасов дурной участи».",
  "296": "Т. е. бодхисаттву.",
  "297": "Букв. «белых».",
  "298": "То есть волевой импульс, длящийся мгновение. — Прим. перев.",
  "299": "БА поясняет, что «одно слабое деяние (импульс) не способ но “ввергнуть” одно тело». — Прим. перев.",
  "300": "«Карма» — буквально означает «деяние». Переводчик ис пользует оба эти слова для передачи данного понятия, стараясь избежать множественного числа слова «карма» с тем, чтобы не от ходить от сложившихся уже в русском языке традиций перевода. — Прим. ред.",
  "301": "«Мирской путь» — это путь совершенствования небудди стов и лишь некоторых буддистов, например «четыре дхьяны», «че тыре бесформных» созерцания и подготовительные упражнения для них. — Прим. перев.",
  "302": "Примечание БА: «Женщина не способна жить в полном уе динении». — Прим. перев.",
  "303": "Цонкапа указывает здесь одно из центральных положений философии мадхьямака-прасангика; подробнее оно будет развер нуто в пятой части.",
  "304": "Дословно: «существа, рожденные из силы», которые, соглас но БА,— суть синоним человеческого существа. — Прим. перев.",
  "305": "Т. е. не имея абсолютных субстратов — rang bzhin, которые при анализе можно было бы обнаружить. Поэтому употреблено слово mi dmigs («не обнаружить»). — Прим. перев.",
  "306": "Т. е. попытаешься бежать со смертного одра.",
  "307": "Основная тема этого популярного текста — закон кармиче ской причинно-следственной связи.",
  "308": "Т. е. Буддой. — Прим. перев.",
  "309": "Обетов индивидуального Освобождения, обетов бодхисат- твы, обетов сокровенной Мантраяны.",
  "310": "Об определенном и неопределенном возмездии см. выше.",
  "311": "См. Приложение.",
  "312": "Стослоговая мантра Ваджрасаттвы используется как очи стительная практика в Ваджраяне. Тибетские верующие, для ко торых создавался данный текст, все в той или иной степени прак тикуют Ваджраяну, поэтому совет Цонкапы для них естествен. Однако тем, кто не введен в Ваджраяну, для чтения данной мантры требуется получить устную передачу — «лунг».",
  "313": "Например, nyagrodha, udumbara (ficus glomerata), palaksa, mandilamundi (Акья Ёндзин. Словарь. P. 59).",
  "314": "«Внешняя» — это чисто физическая причинность, а «вну тренняя» — это закон кармы. — Прим. перев.",
  "315": "Перечисляются известные литературные и исторические ге рои, совершавшие необыкновенные злодеяния, а затем раскаявши еся. Также см. указатель имен.",
  "316": "Возможно, как объясняет Г. Ц. Цыбиков (Лам-рим... С. 286), имеется в виду III уровень арьи (святого), когда усиленно осваива ется парамита терпения, но также возможно, что речь идет о VIII стадии арья-бодхисатвы, которая иногда характеризуется как «тер пеливое (т. е. постоянное) осознание невозникновения дхарм» — Прим. перев.",
  "317": "То есть идущие по пути бодхисаттв.",
  "318": "Подробнее о буддийской теории мгновенности («кшани ка-вада») см., например: Розенберг О. О. Проблемы буддийской философии. Петроград, 1918. С. 101 и далее.",
  "319": "Данный список цитируется из текста Истины о страдании в «Сутре запуска колеса Учения».",
  "320": "НГА поясняет, что это значит заучивать тематический текст наизусть и, каждый раз медленно воспроизводя его в уме, созер цать — без возбужденности и расплывания мысли. Сказанное от носится ко всей стезе аналитического созерцания. — Прим. перев.",
  "321": "Комментатор БА поясняет, что существуют преты «сплош ного мучения» и преты, которые ими не являются. — Прим. перев.",
  "322": "Сегодня мы сказали бы «микроорганизмов». — Прим. перев.",
  "323": "Геше Наванг Чинпа указал, что здесь описана природа мат ки в целом, а не только во время беременности. — Прим. перев.",
  "324": "НГА поясняет, что, согласно системе Калачакра-тантры, до семи месяцев плод не обладает памятью о прошлом. С семи меся цев и до момента рождения он помнит о своей прошлой жизни. Страдание рождения отнимает эту память, как и память о пребы вании во чреве. — Прим. перев.",
  "325": "Букв. «ветер».",
  "326": "В бардо, перед новым рождением, тоже наступает смерть. Подробнее см. Лл. 157а-160б.",
  "327": "Т. е. страдания мучения и страдания изменчивости. — Прим. перев.",
  "328": "НГА объясняет, что «прихватывающие» факторы — это же лание будущего тела и привязанность к этому телу. Поскольку они служат причинами создания совокупностей (скандх), то последние называются «прихватываемыми» (санскр.: упадана-скандха).",
  "329": "Тиб.: blo ‘gyur drag po.",
  "330": "Чамара – в древнеиндийской космографии остров мирских блаженств к западу от южного материка Джамбудвипы, населённо го людьми.",
  "331": "Молочный океан, согласно древнеиндийским представле ниям, окружает нашу землю. В собственно буддийской космологии речь идет уже об океанах соленой воды. См., напр.: Васубандху. Аб хидхармакоша (Энциклопедия Абхидхармы). Раздел третий. Уче ние о мире / Перевод с санскрита, введение, комментарий и исто рико-философское исследование Е. П. Островской и В. И. Рудого. СПб., 1994. С. 156.",
  "332": "«Послание к другу», 68.",
  "333": "Имеется в виду комментарий достопочтенного Рендавы. См.: Nagarjuna's «Letter to a Friend» with a Commentary by the Venerable Rendawa Zhon nu Lo gro. P. 101.",
  "334": "«Послание к другу», 69-75.",
  "335": "Мандакини — райская река, воды которой обладают восе мью благими качествами: они прохладны, вкусны, светлы, гладки, прозрачны, лишены неприятных запахов, безвредны для горла и желудка (Nagarjuna’s «Letter to a Friend»... P. 151).",
  "336": "Нади Вайтарани (санскр.) — кипящая река кислоты.",
  "337": "Имеются в виду миры первой дхьяны — см. Прим. 161.",
  "338": "«Послание к другу», 76.",
  "339": "Две другие основы — нравственность и созерцание. — Прим. перев.",
  "340": "Дословно — «страдание в процессе становления». По сути, это полусознаваемое предчувствие конца приятного ощущения, после которого возникает уже страдание мучения. — Прим. перев.",
  "341": "Нейтральные омраченные ощущения (тиб.: zag pa dang bcas pa’i tshor ba btang snyoms).",
  "342": "Т. е. страдания в этой и будущих жизнях.",
  "343": "Поскольку восьмое страдание (связанное с наличием сово купностей) — общее для всех уделов, оно здесь отдельно не рассма тривается.",
  "344": "То есть в уделе голодных духов — прет.",
  "345": "«Послание к другу», 98.",
  "346": "Там же, 101.",
  "347": "Основных омрачений — шесть. Десять получается, если одно из них — «омраченное мировоззрение» разделить на пять разно видностей (т. е. в данном списке — омрачения 6-10).",
  "348": "БА отмечает, что это определение неведения дано согласно одной из школ Читтаматры — «Последователей свидетельства [Сло ва]» (тиб.: lung gi rjes su ‘bran ba). Мнения Дхармакирти и мадхья миков отличаются.",
  "349": "Одеяние аскета должно было содержать, например, такие детали, как бритая шкура антилопы (skra breg pa’i g.yang gzhi), ко сти (keng rus) и так далее.",
  "350": "Например, стояние на одной ноге, повернувшись к солнцу.",
  "351": "Например, постоянное умащивание тела пеплом или хожде ние голым.",
  "352": "Например, соблюдение безмолвия (данное и три предше ствующих примечания сделаны по комментарию БА).",
  "353": "Некоторые заблуждающиеся полагают, что упомянутые пять правил служат причинами Освобождения пяти отдельных скандх.",
  "354": "Мнение Асанги и йогачар. — Прим. перев.",
  "355": "Т. е. возникает эгоцентрическое воззрение.",
  "356": "Мнение мадхьямиков и Дхармакирти.",
  "357": "Термин — «подсознание» или «подсознательные факторы» здесь следует понимать как «семена», непроявленные потенции омрачений, а не в каком-либо психоаналитическом смысле: ибо в действительности никакого порога между «сознанием» и «подсо знанием» нет, есть лишь «проявленные» и «непроявленные» явле ния, «сознаваемое» и «несознаваемое», «действующее» и «потенци альное» — противоположности, имеющие место опять-таки из-за эгоцентрического воззрения. Когда последнее пропадает, «лич ность» сознается как поток бытия (сантана) с «глубинными тече ниями». — Прим. перев.",
  "358": "Т. е. показывающую или не показывающую мотивы. Под робнее см.: Васубандху. Абхидхармакоша (Энциклопедия Абхид хармы). Раздел первый. Анализ по классам элементов / Пер. с санс кр., коммент. и истор.-филос. иссл. В. И. Рудого. М., 1990.",
  "359": "НГА поясняет, что такого мнения придерживаются не толь ко саутрантики (к которым принадлежал Васубандху, когда писал «Толкование»), но также виджнянавадины и мадхьямики. — Прим. перев.",
  "360": "Суматишилабхадра в «Разъяснении сущности и процесса взаимозависимого происхождения...» дает пример о женщине, ко торой накопленная карма перерождения в небожителя из-за недо стойной молитвы дала плод перерождения в прету. — Прим. перев.",
  "361": "Васубандху подразумевает непосредственное постижение пу стоты, достижение которого означает достижение уровня святого.",
  "362": "Два аспекта бодхичитты: вдохновенная и практическая.",
  "363": "Например (согласно НГА), — когда добродетели посвяща ются несансарным целям с помощью хорошего Учителя, который, опираясь на благословение «поля» — Будд, йидамов и т. д., читает пространное благопожелание. — Прим. перев.",
  "364": "Т. е. до высшего транса бесформной сферы, называемого «ни сознательным, ни бессознательным», или областью ни мышления, ни не-мышления (см. Прим. 161).",
  "365": "Сюда, наверное, можно отнести алкоголь, табак, наркотики и другие поглощаемые яды. — Прим. перев.",
  "366": "Например, согласно БА, — прием назначенных врачом ле карств не по отдельности, время от времени, а вперемешку, сразу и т. д. — Прим. перев.",
  "367": "Например, согласно БА, — прыгнуть через широкую расще лину, не имея навыков. — Прим. перев.",
  "368": "Тиб.: gnad gcod. Согласно «Сокровищнице Абхидхармы», gnad — это части умирающего тела, онемевшие из-за резкого уменьшения в них элементов воды, огня или ветра. gcod — режу щие боли в этих частях в результате развала системы элементов. — Прим. перев.",
  "369": "Не меняя древнего ведийского представления о крови как о женском начале плода, автор пренебрегает точностью описания этого процесса ради того, чтобы ярче показать отличие женского начала от мужского. Это отличие особо важно в тантрах, где сое динение двух начал — «красной и белой бодхичитт» — скрывает в себе глубокую духовную символику. — Прим. перев.",
  "370": "Подробнее о зачатии см., напр.: Васубандху. Абхидхарма коша. Раздел третий. Учение о мире / Пер. Е. П. Островской и В. И. Рудого. С. 93-103.",
  "371": "Тиб. sngon dus kyi srid pa — термин, который иногда оши бочно понимается как «прежнее существование». Об этой ошибке автор говорит ниже.",
  "372": "В Индии существа промежуточного состояния (санскр.: ан тарабхава, тиб.: бардо) именовались гандхарвами. Не следует, одна ко, путать их с гандхарвами — «небесными музыкантами» индий ских мифов.",
  "373": "То есть, по мнению Васубандху, — вниз головой падают лишь существа бардо адского удела.",
  "374": "Как видим, здесь автор излагает не мнение Васубандху («Аб хидхармакоша») о неотвратимой участи существа бардо, а мнение Асанги («Антология», «Уровни йогической практики»). — Прим. перев.",
  "375": "Т. е. универсальное сознание — один из восьми классов со знания согласно системе виджнянавады.",
  "376": "То есть — тоже из-за видения чего-то другого, поскольку вид тех существ соблазнить не может. — Прим. перев.",
  "377": "О видах рождения см., напр.: Васубандху. Абхидхармакоша. Раздел третий. 8,9 (С. 83-85).",
  "378": "То есть Васубандху.",
  "379": "См.: «Сокровищница Абхидхармы». I. 16, 17.",
  "380": "Речь здесь идет об одном из различий философских школ Махаяны: йогачар и мадхьямиков. Асанга принадлежал к пер вым — признающим «универсальное» сознание (алаявиджняну) в восьмеричной классификации сознания, сам же Цонкапа следовал вторым, — признающим шесть классов сознания: пять, связанных с пятью органами чувств, и шестое «умственное» сознание (мано виджняна) — с умом.",
  "381": "«Сутра рисового ростка» (P876: 303.4.1-2).",
  "382": "«Сутра рисового ростка» (P876: 303.4.2).",
  "383": "Это 1. 'dod sred' – жажда желанного, 2. ‘jigs sred – жажда избавиться от опасностей, и 3. srid sred – жажда жизни. «То есть, во [всех] трёх сферах есть три вида жажды, зависящих от [соответ ственных] опор,» — H.H. The 14th Dalai Lama. byang chub lam rim chen mo’i bka’ khrid. Vol.2. Archana (India) 2018. P.112.",
  "384": "Например, жажда и привязанность прошлой жизни, питав шие «почву» сознания периода причины, омраченного неведением и кармическими «семенами», взрастили «росток» сознания периода плода (то есть перерождения) и до ощущения. От первого ощу щения возникла первая жажда — начало настоящего цикла. Хотя звено ощущения, вызывающее жажду, функционирует и далее «па раллельно», — это плод прошлого цикла и к данному циклу не относится. — Прим. перев.",
  "385": "«Суть взаимозависимого происхождения» (З5467: 270.5.1).",
  "386": "Имеется в виду второе звено — самскары (движущие силы). Они здесь приравниваются к карме.",
  "387": "То есть одна жизнь требуется, чтобы создать новые вверга ющие звенья; другая — чтобы их достаточно усилить посредством осуществляющих звеньев (которые в «первой» жизни могли быть недостаточно выражены, не полны и т. д.), и третья жизнь — для осуществляемых звеньев. — Прим. перев.",
  "388": "«Суть обусловленного происхождения» (стих 3).",
  "389": "Нагарджуна. Письмо к другу, 112.",
  "390": "То есть ближайших учеников Будды — Шарипутры и Ма- удгальяяны.",
  "391": "«Колесо существования» (санскр.: бхавачакра; тиб.: srid pa’i ‘khor lo). Рис. О. Борисова. Помимо иллюстрации теории взаимозависимого происхожде ния этот популярный в тибетском буддизме рисунок изображает сферы обитания существ. В левом верхнем секторе колеса санса ры — миры всегда враждующих богов и асур (иногда их изобра жают как два отдельных сектора), справа вверху — мир людей, ниже — мир голодных духов, а слева, с противоположной сторо ны — мир животных. Внизу же находятся ады. Подробнее о структуре небес и адов см. схему буддийской кос мографии согласно абхидхарме в Прим. 161.",
  "392": "Подробнее эта история рассказывается в кн.: Тубтен На ванг, геше. Колесо бытия. СПб.: Ясный Свет, 1995.",
  "393": "Смысл этого сугубо тибетского примера пояснил геше Сопа (Steps on the Path to Enlightenment. Vol. 2. P. 362): тибетцы обычно пьют чанг (брагу) или чай, добавляя туда для питатель ности всегда имеющуюся в запасе цампу — жареную ячменную муку. Если цампы бросить лишь чуть-чуть, — она останется на поверхности и не смочится чангом, — о чем и говорит здесь Ша рава.",
  "394": "Стремление к Покою, нирване хинаянистов, считается в Махаяне таким же опасным препятствием на пути, как и при вязанность к сансаре. «Срединный путь» Махаяны нацелен на продолжение духовного совершенствования и после достижения Покоя (т. е. устранения омрачений) вплоть до становления Буд дой, обладающим полным всеведением и способным поэтому наиболее эффективно помочь остальным освободиться от стра даний.",
  "395": "Т. е. ступень завершения. — Прим. перев.",
  "396": "Тень змеи накрывает человека в жаркий полдень и кажется приятной, пока он не осознает опасности. — Прим. перев.",
  "397": "Традиционная пища тибетцев — жареная ячменная мука.",
  "398": "Т. е. «эгоцентрическое воззрение». Подробнее см. С. 386. — Прим. перев.",
  "399": "Она совершается в конце трехмесячного затворничества в период дождей, в течение которого монахи никуда на ходят, учатся, созерцают и т. д. — Прим. перев.",
  "400": "Т. е. достижения состояния Будды.",
  "401": "Согласно НГА, религиозных норм (cho ga) три: оказывание духовного влияния, способствование гармонии и избегание проти водействия другим. — Прим. перев.",
  "402": "НГА поясняет, что эти правила (spyod yul) охватывают де сять благочестивых действий (chos spyod bcu), которые подразде ляются на обыденные действия (spyod lam): ношение монашеской одежды, чистка зубов и т. п. и экстраординарные (‘phral bya): при смотр за больными, вставание при входе Учителя и т. п. БА сужает смысл spyod уul: «В отказе от проституток и прочих из пяти (низ менных) вещей».",
  "403": "Например, согласно «Необходимым инструкциям»: про тив страсти — созерцание отвратительных вещей; против гнева — культивирование любви и т. п. — Прим. перев.",
  "404": "«Не убивать, не лгать, не воровать, не развратничать, не пьянствовать».",
  "405": "См. подраздел (2).",
  "406": "НГА: «Оленя покоряет звук флейты и подобные звуки, быка — почесывание зудящей спины, мотылька — пламя светиль ника, рыбу — вкус, пчелу — запах».",
  "407": "Т. е. против «восьми мирских дхарм».",
  "408": "Имеется в виду сожаление не о проступке, а о благом деле. Например, сожаление о том, что предаешься созерцанию, вместо того чтобы заняться хозяйством. Это сожаление беспокоит, не дает усидеть на месте и поэтому схоже с возбужденностью, составляет с ним одну скверну. — Прим. перев.",
  "409": "Американские коллеги (Tsonkapa. The Great Treatise. Vol. 2. P. 255. Note 8) нашли, что эта цитата из «Первой ступени созер цания» Камалашилы (501), а сама «Сутра жизнеописания святого Майтреи» (āàrya-maitreya-vimokùa), очевидно, является названием части «Цветистого украшения» (А 323а5-b1).",
  "410": "Всеведение — атрибут Будды. Поэтому сказать: «устремлен ность ко всеведению,» — все равно, что сказать: «устремленность к Пробуждению, достижению уровня Будды». То есть и здесь речь идет о бодхичитте. — Прим. перев.",
  "411": "В «Драгоценном ожерелье» (66??).",
  "412": "Санскр.: sàdhàrana-hetu.",
  "413": "То есть Пробуждения шравак, пратьекабудд и Будд.",
  "414": "«Хвала Праджняпарамите», № 1127 (17). Американцы (Tson- kapa. The Great Treatise. Vol. 2. P. 256. Note 13) отмечают, что авто ром этого текста, по мнению иных, являются Лакша Бхагавати или же Рахулабхадра.",
  "415": "Для бодхисаттв стремление уйти в нирвану Покоя (а не в нирвану «непребывания») рассматривается как падение.",
  "416": "БА: «То есть имеет огромное значение».",
  "417": "«Покуда длится пространство, пока живые живут, — пусть в мире и я останусь страданий рассеивать тьму!» — любимые строки Его Святейшества Далай-ламы XIV (пер. М. Кожевниковой).",
  "418": "Санскр.: apratiùñhita-nirvàna; тиб.: mi gnas pa’i mya ngan ‘das, т. е. Нирваны вне пределов сансары и Покоя — нирваны шра вакаяны. — Прим. перев.",
  "419": "«Хвала из 150 [строф]», № 1147, k. 19.",
  "420": "То есть архатства шраваки и пратьекабудды.",
  "421": "См.: С. 364-365.",
  "422": "Неоскверняемое счастье возникает, начиная со стадии виде ния, при непосредственном постижении пустоты.",
  "423": "О трех аспектах страдания (санскр.: duþkha, vipariõàma, saüskàra) см. С. 373-374.",
  "424": "Поэтому, как неоднократно подчеркивал в своем изложении «Большого руководства» геше Чжамьян Кьенце, без подлинного отречения не может быть настоящего сострадания.",
  "425": "Т. е., согласно НГА, вступает на стадию накопления, с кото рой начинаются три неизмеримые эпохи практики на пути общей Махаяны. — Прим. перев.",
  "426": "ДЖА говорит, что здесь имеется в виду трактат Абхаяка рагупты «Украшение замысла Муни» (санскр.: Munimatàlaükàra, тиб.: thub pa dgongs brgyan) и некоторые другие тексты.",
  "427": "22 разновидности устремленности перечисляются в «Укра шении ясных постижений» (1.18-20) Майтреи. Они уподобляются земле, золоту, луне, огню, казне, месторождению драгоценностей, океану, удару грома, горе, лекарству, Учителю, драгоценности, ис полняющей желания; солнцу, песне, царю, сокровищнице, боль шой дороге, повозке, фонтану, приятному звуку, реке, дождевой туче. 22 разновидности бодхичитты, как указывает А. Вайман (см.: A Report on the Akùayamatinirde÷asåtra // Studies in Indo-Asian Art and Culture / Ed. by L. Chandra. New Delhi, 1980. Vol. 6. P. 216-217), следуют порядку восьмидесяти акшая, перечисляемых в «Сутре, изложенной Акшаямати». А именно: 1) порождение устремленно сти; 2) твердость (санскр.: à÷aya); 3) применение (санскр.: prayoga); 4) устремление (санскр.: adhyà÷aya); 5-10) шесть парамит; 11) че тыре безмерных; 12) шесть сверхъестественных способностей (санс кр.: abhijn~à см. Прим. 554); 13) четыре средства обращения; 14) че тыре особых знания (санскр.: pratisaüvid, тиб.: so so yang dag par rig pa), присущие бодхисаттвам, — это способности преподавать букву Учения, смысл Учения, разъяснять Учение на любом языке, разъяснять красноречиво и аргументированно; 15) четыре правиль ные опоры (санскр.: pratisaraõa; тиб.: rton pa) — на смысл, а не на букву; на знание, а не на представления; на высший смысл Учения, а не на подлежащий интерпретации; на Учение, а не на личность; 16) накопления заслуг и прозрений; 17) 37 факторов Пробуждения (перечисление см. в Т. 1. С. 379. Прим. 250); 18) безмятежность и проникновение; 19) дхарани и смелость (санскр.: pratibhàna, тиб.: spobs bsangs); 20) четыре мудры (см.: Прим. 249); 21) путь единой колесницы (санскр.: ekayànamàrga); 22) метод.",
  "428": "То есть Асанги и Нагарджуны. — Прим. перев.",
  "429": "«Хвала покаянию», 42. См. англ. пер. Марка Таца: Tatz M. Difficult Beginnings: Three Works on the Bodhisattva Path by Candra- gomin. Boston, 1985. P. 45.",
  "430": "См. раздел «Зарождение бодхичитты от четырех условий».",
  "431": "Ибо этот вопрос подробно разъяснен в «Золотом ожере лье», — говорит БА. — Прим. перев.",
  "432": "Приведенные здесь три четверостишия Шантидевы явля ются квинтэссенцией этического учения Махаяны, и как таковые цитируются во многих повседневных буддийских медитативных текстах.",
  "433": "«Кровью» в такого рода контекстах именуют женскую яйце клетку, связываемую с менструальной кровью. Речь идет о том, что при каждом новом рождении перерождающееся сознание, входя щее в соединение с семенем отца и яйцеклеткой матери, ошибочно отождествляет себя с ними и, соответственно, с развивающимся из них телом.",
  "434": "Согласно Махавьютпатти (см.: Sanskrit-Tibetan-English Voca bulary by Alexander Csoma de Kurus / Ed. by D. Ross. Calcutta, 1910. P. 20-21), 18 наук, ремесел и искусств таковы: искусства музыки, со вокупления, окрашивания, счета; грамматика, медицина, этикет, механика, искусство стрельбы из лука, диалектика, йога, знание священных текстов, знание законов, исчисление звезд, математика, искусство иллюзиониста, мифология, история. Однако коммента тор КХА, как отмечает А. Вайман (Ethics of Tibet... P. 222.), считает, что здесь имелись в виду профессии: торговля, гончарное ремесло, изготовление венков, виноделие, скотоводство, цирюльное ремес ло, книгопечатание, гадальное ремесло, кузнечное ремесло, учи тельское ремесло, объездка коней, кожевенное ремесло, рыболов ство, прачечно-красильное ремесло, работы с бамбуком, ремесла лодочника, палача и колесничего.",
  "435": "У А. Ваймана (Ethics of Tibet... P. 65) смысл понят прямо противоположно: «The horse method, when the Thought of Enlight- enment has not arisen, does not arouse it; when arisen, does not dwell in it or allow it to expand; holds oneself as dear». При этом А. Вайман опирается на пояснение НГА, что суть «человеческих методов» со стоит в дружеской поддержке и защите, а суть конского метода — в усмирении врагов. Интерпретация этого комментария А. Вайма ном, однако, вызывает возражения. По объяснению геше Чжамьян Кьенце, слово «лошадиный» здесь является аллюзией на часто встречающееся в сутрах образное уподобление бодхичитты лошади (см. цитату из «Введения в прак тику» (7.30): «...кто из оседлавших лошадь бодхичитты...» на С. 730). Поэтому и в данном отрывке подчеркивается, что «лошадиный» метод — это наблюдение за появлением собственных эгоцентриче ских тенденций и решительное их пресечение.",
  "436": "«Собрание средств осуществления пути Махаяны» (KHI 300a6-7).",
  "437": "Там же (300a7). 438«Ритуал порождения устремленности» (242a1). 439«Ритуал порождения устремленности» (241b7-242a1).",
  "440": "То есть Будды Шакьямуни.",
  "441": "Наиболее распространенная формула приглашения, соглас но комментарию ДЖА, такова: «Защитников всех существ, По бедителей страшных армий Мары, истинно знающих все вещи — Бхагаванов со спутниками прийти сюда молю!»",
  "442": "«Намо ратна траяя, ом намо бхагавате ваджрасара прамарда не, татхагатая архате самьяксамбуддхая тадьятха: ом ваджре ваджре махаваджре махатеджаваджре махавидьяваджре махабодхичитта ваджре махабодхи мандопа самкрамана ваджре, сарва карма ава рана вишодхана ваджре сваха! — dkon mchog gsum la mchod pa ‘bul tshul f.11a-12a (ксилограф издания Агинского дацана).",
  "443": "Русский текст приведен в Прим. 130.",
  "444": "То есть третьего этапа Семеричного ритуала.",
  "445": "«Ритуал устремленности» (254a4).",
  "446": "«Сутра [десяти кругов] Кшитигарбхи» (P905: 96.3.6-7).",
  "447": "То есть с восьмого уровня и выше.",
  "448": "«Ритуал устремленности» (245a5-6).",
  "449": "Имеется в виду осуществление третьей из Четырех Истин — Истины прекращения. Махаянское прекращение отличается тем, что в процессе практики самосовершенствования пресекаются не только омрачения, но и препятствия всеведению Будды.",
  "450": "Тиб.: mi ldog par; (санскр. avaivartika). Состояние необрати мости бодхисаттвы достигается наиболее талантливыми из них на уровне \"вершины\" стадии подготовки, то есть второй из пяти стадий бодхисаттвы, а наименее талантливыми — только на восьмом уров не бодхисаттв. См. Абхисамая-аламкара, 4.8-11. (Рус. пер. Р. Н. Кра пивиной: \"Украшение из постижений. Глава IV\". Нестор-История: Санкт-Петербург, 2012, с. 81. Подробнее см. там же, с. 618-665.)",
  "451": "Т. е. опустив правое колено на землю, соединив ладони. — Прим. перев.",
  "452": "Этим эпитетом подчеркивается, что речь идет не о Будде- для-себя. Для пратьекабудд эпитет «Бхагаван» не применяется.",
  "453": "«Ритуал устремленности» (GI 245a7-b8).",
  "454": "«Ритуал устремленности» (GI 245b4-246a1).",
  "455": "«Введение в практику» (1-9).",
  "456": "Род заклинаний. Подробнее см., напр.: Wayman A. The Significance of Mantras... // Buddhist Insight: Essays by Alex Wayman / Ed. G.R. Elder. Delhi, 1984.",
  "457": "Четыре рода действ: унимающие, обогащающие, могучие, ужасающие.",
  "458": "То есть чудотворные способности, в отличие от «немир ских» сиддхи — достижения состояния Будды.",
  "459": "Санскр.: dauùñþulya, тиб.: ngan len. Далее этот термин объ ясняется как vàsanà (тиб.: sa bon).",
  "460": "Четыре непростительных проступка монаха (phas pham pa bzhi) — убийство, кража, совокупление и ложь о собственных ду ховных достоинствах. Эти проступки безвозвратно разрушают мо нашеский статус.",
  "461": "«Наставление о том, как бодхисаттве заново вступать на путь» KHI 296b7-297a1).",
  "462": "То есть «Светоча на пути».",
  "463": "Т. е. правдивость.",
  "464": "Имеется в виду сутра «Груда драгоценностей».",
  "465": "НГА соотносит здесь «Комментарий» со «Светочем на пути». Но прежде и дальше везде упоминается «Комментарий к “Главе Кашьяпы”». — Прим. перев.",
  "466": "Т. е. утверждаться в практике усердия. — Прим. перев.",
  "467": "То есть Хинаяне.",
  "468": "Имеется английский перевод этого текста: Tatz M. Asanga’s Chapter on Ethics with the Commentary of Tsong Kha Pa. Lewiston / Queenston, 1986.",
  "469": "Для ее восстановления требуется раскаяние и полное повто рение ритуала принятия. — Прим. перев.",
  "470": "Насчитывают двадцать тайных наставлений, переданных Атишей лоцаве Нагцо. — Прим. перев.",
  "471": "Очевидно, автор имеет в виду содержание §1 и §2. А. Вай ман, однако, полагает, что речь идет об указываемых ниже требо ваниях не оставлять бодхичитту и не оставлять существ.",
  "472": "Отдельно принятая при помощи ритуала вдохновенная бод- хичитта является переходной, промежуточной добродетелью между отсутствием и обладанием обетом бодхисаттвы. — Прим. перев.",
  "473": "БА объясняет, что «основа» здесь — сострадание. — Прим. перев.",
  "474": "Относительная бодхичитта, т. е. устремленность к Пробуж дению, начинается со стадии накопления, а абсолютная – со ста дии видения (прямого постижения пустоты). — Прим. перев.",
  "475": "Санскр.: apratiùñþita-nirvàõa; тиб.: mi gnas pa’i mya ‘das. Слово «непребывающая» выясняется из следующих двух предложе ний. — Прим. перев.",
  "476": "Имеется в виду хинаянская нирвана, часто называемая про сто Покоем (тиб.: zhi ba). — Прим. перев.",
  "477": "Санскр.: avikalpika-j¤~àna.",
  "478": "Эпитет Майтреи.",
  "479": "Санскр.: nirvikalpa.",
  "480": "Т. е. восьмом. — Прим. перев.",
  "481": "БА: «В созерцательном отождествлении с пустотой» (тиб.: stong nyid la mnyam par bzhag pa’i mnyam bzhag). — Прим. перев.",
  "482": "Четыре опоры бестрепетности (тиб.: mi ‘jigs pa) — это не обходимость: 1) бестрепетно заявлять о своём полном познании всех дхарм, 2) бестрепетно заявлять о полном прекращении всех загрязнений, 3) бестрепетно уметь безошибочно указать другим все препятствия, 4) умение бестрепетно как следует наставить на путь отречения.",
  "483": "Того самого «отождествления с пустотой». — Прим. перев.",
  "484": "То есть восьмого уровня. — Прим. перев.",
  "485": "Тиб.: chos rnams kyi chos nyid.",
  "486": "Тиб.: dmigs su med.",
  "487": "См. в Индексе о «пяти коровьих продуктах».",
  "488": "В противоположность лишенному признаков «созерцанию пустоты». — Прим. перев.",
  "489": "Три фактора (тиб.: ‘khor gsum) — это, например, дающий, дар и даяние; совершивший дурное, сам проступок и тот, перед кем исповедуется; и т. п. — Прим. перев.",
  "490": "БА: «Т. е. пустоту». — Прим. перев.",
  "491": "БА: «Т. е. воззрения. Путем Пробуждения» здесь, соответ ственно, называется метод.",
  "492": "Т. е. естественные (тиб.: rang bzhin) и запретные (тиб.: bcas pa) проступки. Ср. АКБ. 2. 170-171.",
  "493": "Санскр.: pràde÷ika.",
  "494": "37 факторов Пробуждения перечисляются в Прим. 250; 16(18) аспектов пустоты рассматриваются, например, в статье: Дан дарон Б. Д. Теория шуньи у мадхьямиков // Тибетский буддизм: Теория и практика / Отв. ред. Н. Абаев. Новосибирск: Наука, 1995. С. 29-46.",
  "495": "Название одного из методов Ваджраяны.",
  "496": "То есть Майтрея.",
  "497": "В скобках — уточнение ДЖА.",
  "498": "Параллель здесь основывается на том, что плоды бамбука и культурного банана не содержат семян и, следовательно, не дают потомства, так же как не дает потомства мул.",
  "499": "А. Вайман указывает, что при этом сподвижники рассма триваются как плод парамиты терпеливости, завершение начина ний — усердия, достаток — даяния, тело — нравственности, не подчиненность омрачениям — сосредоточения и безошибочный выбор — мудрости.",
  "500": "Т. е. усердию. — Прим. перев.",
  "501": "БА: «Поскольку нет приведения других к Освобождению с помощью мудрости».",
  "502": "БА: к существам и неодушевленным предметам.",
  "503": "Имеется в виду известный стих из «Введения в практику» Шантидевы: «“Что бы ни делал ты, — мантры читал, долгие годы аскезы держался, если при этом умом отвлекался, — все бесполезно”, — так Мудрый сказал».",
  "504": "Тиб.: mnyam par bzhаg pa; санскр.: samapatti.",
  "505": "То есть архатов-шравак и архатов-пратьекабудд.",
  "506": "Другое название сутры «Царь самадхи».",
  "507": "Арьяшура. Гирлянда джатак. Джатака № 1. О тигрице. С. 31.",
  "508": "Санскр.: kliùñàpatti; тиб.: nyon mongs can.",
  "509": "Комментатор НГА говорит, что эти десять объектов даны для того, чтобы указать соответственные установки, с которыми надо давать. Автор в следующем пункте говорит об этих установках лишь в общих чертах, потому даю их согласно ДЖА: (1) без привя занности; (2) с дружелюбием; (3) с любовью; (4) с верой и почтени ем; (5) с большим состраданием; (6) без гордыни; (7) без мыслей о соперничестве; (8) без зависти; (9) и (10) с искренним сочувствием к их страданиям от привязанностей и желаний. — Прим. перев.",
  "510": "Упаваса. Подробнее см.: Прим. 280.",
  "511": "БА: подавления собственной скаредности; увеличения нако пления прозрений; принесения пользы другим. — Прим. перев.",
  "512": "Тиб.: chos gos gsum: bla gos (одеяние верхней части тела), mthang gos (кусок ткани, обворачиваемый вокруг чресел, наподо бие юбки), snam sbyar (верхняя накидка в виде прямоугольного ку ска ткани).",
  "513": "Т. е. не допускается коренное падение бодхисаттвы, каковых насчитывается 18. Оно не происходит по той причине (указывает ДЖА), что словесно выраженное раскаяние не дает скаредности стать всепоглощающей. — Прим. перев.",
  "514": "Стадией чистейшего ответственного решения (санскр.: àdhyà÷aya ÷uddha [cittotpàda]; тиб.: lhag bsam rnam dag) называют ся 1-10 уровни святого бодхисаттвы (см.: Gyaltsab Je’s Explanation [of Arya Asanga’s] Abhidharmasamuccaya, entitled: ‘The Essence of The Ocean of Abhidharma: An Excellent Explanation. Printed by Hubli. Karnataka, 2017. P. 546.).",
  "515": "Под «основой» (тиб.: gzhi), по объяснению геше Чжамьян Кьенце, здесь подразумеваются и внутренние и внешние факторы нанесения вреда, где внутренние — те душевные состояния, кото рые происходят от омрачений, а внешние — предметы, посредством которых вред наносится, например нож или ружье.",
  "516": "Два других типа нравственности — нравственность помощи существам и нравственность накопления добродетелей. — Прим. перев.",
  "517": "Тиб.: gcam gsag. По объяснению геше Чжамьян Кьенце, слово gcam здесь означает приписывание объектам отсутствующих атрибутов, например незаслуженных духовных титулов, а gsag — сокращение от выражения kha gsag, начинающего перечень пяти неправедных способов обретения средств к существованию, напри мер корыстный замысел. Словарь Рериха-Парфиновича, однако, ограничивает значение этого выражения только лестью.",
  "518": "Это дисциплинарные правила для монахов, монахинь, но вичков-монахов и монахинь, послушников, верующих мирян и ми рянок. Также см.: Приложение 1. Прим. 1.",
  "519": "Естественные проступки — десять известных неблагих дея ний, запретные проступки — нарушения заповедей Будды. — Прим. перев.",
  "520": "Эти одиннадцать видов труда для других суть: 1) bya ba byed pa dang sdug bsngal ba’i grogs kyi bya ba — помогать работающим и страдающим — например, попавшему в беду другу; 2) thabs la rmongs pa’i bya ba — например, помогать тем, кто хочет что-то сделать, но не знает, как; 3) phan ‘dogs pa’i bya ba — помощь, приносящая пользу, — на пример, накормить, одеть; 4) ‘jigs pas nyen pa’i bya ba — предоставлять средства для прео доления опасностей; 5) mya ngan gyis gsir ba’i bya ba — облегчать страдания, хотя бы добрыми словами; 6) yo byad kyi phangs pa’i bya ba — помощь тем, кому не хватает вещей; 7) gnas ‘cha’ bar byed pa’i bya ba — предоставлять жилище, место; 8) blo mthun par ‘dod pa’i bya ba — помощь, выражающаяся в установлении дружеских отношений; 9) yang dag par zhugs pa’i bya ba — «действие правильного пре бывания» — например, если кто-то спрашивает, как правильно действовать в отношении речи, тела и ума,— его учат; 10) log par zhugs pa’i bya ba — «пребывание в обратном» — помочь тому, кто вознамерился совершить дурное, отвратиться от этого; 11) rdzu phrul gyi sgo nas gdul bya’i don bya ba — осуществлять пользу существ с помощью риддхи — сверхъестественных способ ностей. Объяснение этих одиннадцати пунктов приводится согласно устному комментарию геше Чжамьян Кьенце (перевод Р. Н. Кра пивиной).",
  "521": "«Неочевидное» относится к будущей, а «очевидное», соот ветственно, — к этой жизни.",
  "522": "По древнеиндийским космографическим представлениям, наш витающий в пространстве мир опирается вначале на диск ве тра, затем — диск воды, затем — «золотой земли» (санскр.: kàncana- cakra), на которой расположены гора Меру, четыре больших и че тыре малых континента и т. д. — подробнее см. АКБ. 3.45-57.",
  "523": "В данном случае, по объяснению геше Чжамьян Кьенце, имеются в виду монахи, хотя само понятие «друга Дхармы» шире.",
  "524": "Тиб.: ‘gal pa. По объяснению геше Чжамьян Кьенце, этим словом указываются предметы, которые могли бы вызвать наш гнев, например камень, о который мы споткнулись. А. Вайман (Ethics of Tibet... P. 147), думает, что ‘gal pa — угли, которыми пы тали преступников.",
  "525": "О «четырех силах» см.: С. 319-326.",
  "526": "«Терпеливость» — третья ступень стадии подготовки, «вер шина» — вторая ступень.",
  "527": "См.: С. 306.",
  "528": "ДЖА поясняет, что так может быть, например, если два бод хисаттвы стадии накопления немного рассердились друг на друга, но имеют большую веру и преданность Махаяне. — Прим. перев.",
  "529": "ДЖА указывает в качестве примера случай, когда (из-за гнева и подобного) теряются обеты пратимокши. — Прим. перев.",
  "530": "Предречение бодхисаттвы (о достижении им уровня Будды) может происходить, начиная с уровня «тепла» стадии примене ния, то есть второй из пяти стадий, но не позднее восьмого уровня («земли») бодхисаттвы. См. Майтрея/Асанга. Абхисамая-аламкара, 4. 8-11. Рус. пер. Р. Н. Крапивиной: «Украшение из постижений. Глава IV». Нестор-История, Санкт-Петербург, 2012, с. 81. (О «пяти стадиях» см. прим. 22). — Прим. ред.",
  "531": "Арьяшура. Гирлянда джатак. М., 1962. С. 184-191. Джатака №21 (О Чуддабодхи).",
  "532": "Т. е. презрения, хулы и порицания. — Прим. перев.",
  "533": "Тиб.: yul, yul can, rten.",
  "534": "Деревья с листьями-мечами растут в соответствующих адах. См.: С. 196.",
  "535": "Арьяшура. Гирлянда джатак. С. 313. Джатака № 33 (О буйволе).",
  "536": "Во «Введении в практику» (6.90-91).",
  "537": "Гнев, по классическому в индийской традиции определе нию, возникает прежде всего при неисполнении желаемого.",
  "538": "Четырех костров и палящего солнца. Внешняя часть риту ала, однако, не всегда дает представление о его сущности. Так, в Брихадараньяка Упанишаде «пять огней» объясняются как «тот мир, Парджанья, этот мир, человек, женщина». О ритуальном зна чении «пяти огней» см., напр.: Семенцов В. С. Проблемы интерпре тации брахманической прозы. М.: Наука, 1961. Гл. 3.",
  "539": "Подробнее об этом см.: С. 373.",
  "540": "Санскр.: loka-dharma.",
  "541": "Санскр.: īãryàpatha.",
  "542": "Санскр.: sahaja. Вероятно, имеется в виду врождённая спо собность.",
  "543": "Санскр.: akùaya-saünàha; тиб.: go cha mi zad pa.",
  "544": "Санскр.: avaivartikatva. См. прим. 450.",
  "545": "Т. е. «Введению в практику».",
  "546": "Т. е., иначе интерпретируя тибетскую частицу yis, читают: «Лень легко возникает от неудрученности страданиями санса ры, как наслаждение праздными удовольствиями и влечение ко сну». — Прим. перев.",
  "547": "Другие значения слова mos pa — вера, преданность, убежден ность; удовлетворение; почитание. — Прим. перев.",
  "548": "«Хвала из 150 строф». 2.21.",
  "549": "Которые, согласно Комментатору, сначала, не приготовив на дорогу ячменной муки и т. п., идут быстро, но скоро перестают [гнаться за разбойниками]. — Прим. перев.",
  "550": "Т. е. избавления от препятствующих усердию факторов и со брания способствующих факторов. — Прим. перев.",
  "551": "НГА пересказывает историю из Винаи, на которую ссыла ется Шантидева в этом фрагменте. Раджа страны Аванти устроил спектакль в честь монахов под руководством Катьяяны, прибыв шего проповедовать Дхарму. Монахи же, строго следуя пред писаниям Винаи и контролируя свои чувства, вовсе не видели представления. Не поверив в это, раджа велел устроить повторное представление для проверки. Монахи же в доказательство своей правоты велели во время представления одному человеку проне сти вокруг дворца полный масла сосуд, предупредив, что раджа казнит человека, если тот прольет хоть каплю масла. Обходя во круг дворца, слуга тоже не увидел представления, — и раджа по верил монахам. — Прим. перев.",
  "552": "То есть четвертой главе «Введения в практику» Шантидевы.",
  "553": "«Хвала из 150 строф». 2.20.",
  "554": "Сверхъестественные способности (санскр.: abhij¤~ à; тиб.: mngon shes): 1) чудотворные способности; 2) ясновидение; 3) теле патия; 4) знание прошлых жизней; 5) яснослышание; 6) познание прекращения загрязнений (из гл. 5 «Сутры золотого света»). Восемь освобождений (санскр.: aùñavimokùa; тиб.: rnam thar brgyad) суть: Три освобождения в сфере форм: 1 gzugs can gzugs la blta ba’i rnam thar — освобождение вопло щенных, смотрящих на форму; 2 gzugs med gzugs la blta ba’i rnam thar — освобождение бесфор мных, смотрящих на форму; 3 gdug pa’i rnam par thar pa — освобождение с помощью прекрас ных форм. Пять освобождений в сфере бесформного: 4 nam mkha’ mtha’ yas kyi rnam mthar — освобождение бесконеч ного пространства; 5 rnam shes mtha’ yas kyi rnam thar — освобождение бесконечно го сознания; 6 ci yang med pa’i rnam thar — освобождение ничего; 7 srid rtse’i rnam mthar — освобождение вершины сансары; 8 ‘gog pa’i rnam mthar — освобождение прекращения. См.: Tsepak Rigzin. Tibetan-English Dictionary... P. 236. Десять всепоглощающих сосредоточений (санскр.: daùa kçtsnàyatana; тиб.: zad par bcu) — это десять видов полной кон-цен трации сознания, а именно: 1 полное проницание земли; 2 полное проницание воды; 3 полное проницание огня; 4 полное проницание ветра; 5 полное проницание пространства; 6 полное проницание голубого; 7 пол ное проницание желтого; 8 полное проницание красного; 9 полное проницание белого; 10 полное проницание сознания. См.: Tsepak Rigzin. Tibetan-English Dictionary... P. 361-362. Восемь подавлений (санскр.: abhibhava; тиб.: zil gnon) — это превосходные концентрации, используемые созерцателем для ов ладения объектом: 1 представляя, что он сам имеет форму, йогин видит неболь шие внешние формы и преодолевает их; 2 представляя, что сам имеет форму, йогин видит большие внешние формы и преодолевает их; 3 представляя, что сам не имеет формы, йогин видит неболь шие внешние формы и преодолевает их; 4 представляя, что сам не имеет формы, йогин видит большие внешние формы и преодолевает их; 5 представляя, что сам не имеет формы, йогин видит голубые внешние формы и преодолевает их; 6 представляя, что сам не имеет формы, йогин видит желтые внешние формы и преодолевает их; 7 представляя, что сам не имеет формы, йогин видит красные внешние формы и преодолевает их; 8 представляя, что сам не имеет формы, йогин видит белые внешние формы и преодолевает их. См.: Tsepak Rigzin. Tibetan- English Dictionary... P. 363.",
  "555": "См.: Прим. 520.",
  "556": "Тиб.: lus, sems, yid.",
  "557": "Здесь Чже Цонкапа использует цитату из автокомментария Васубандху на вторую карику первой главы Абхидхармакоши. Ср.: prajn~ à dharmàõa§pravicaya; тиб.: shes rab zhes bya ba ni // chos rab tu rnam par ‘byed pa’o. Традиционно такой «исчерпывающий ана лиз» или «различающее постижение» сравнивается с разбиранием и складыванием в букеты по одинаковым признакам разбросан ных на лугу цветов. Подробнее см., напр.: Рудой В. И. Некоторые вопросы структуры и терминологии абхидхармы: Диссертация на соиск. уч. степени канд. истор. наук. (На правах рукописи) Л., 1980. С. 75-77.",
  "558": "Нагарджуна: «Сотня [строф] о мудрости» (NGO 99b6-7).",
  "559": "Согласно НГА, имеются в виду достоинства этой и будущих жизней. — Прим. перев.",
  "560": "Буквально «парамита» означает «переступающая пределы» или «совершенство». — Прим. перев.",
  "561": "«Открытие» (то есть прорисовка) глаз знаменует завершение работы буддийского иконописца.",
  "562": "БА их перечисляет полностью: вера, знания о нравственно сти, щедрость, совесть, стыдливость и мудрость. — Прим. перев.",
  "563": "Т. е. сутр и тантр. — Прим. перев.",
  "564": "Т. е. Дхарма, Будда и способность последователей постигать Дхарму. — Прим. перев.",
  "565": "Три «двери Освобождения» — это пустота, незнаковость, отсутствие желаний.",
  "566": "БА: действующего, действия и его объекта. — Прим. перев.",
  "567": "БА, между тем, поясняет, что таково мнение мадхьямиков- сватантриков. Прасангики же завесой познаваемого (т. е. препят ствием к всеведению) считают склонность к цеплянию за субъ ектно-объектную двойственность мира, двойственность шести познавательных способностей (тиб.: ‘jug shes drug) и объектов вос приятия. — Прим. перев. Переводить термин аварана (тиб. sgrib) как «завеса» было пред ложено на семинаре переводчиков буддийских текстов Петер бургского Общества друзей Тибета в 1996 г. Этот термин имеет, как кажется, некоторые преимущества перед обычным переводом «препятствия омрачений» и «препятствия всеведению» тем, что по зволяет выделить эти чрезвычайно важные типы препятствий из множества прочих препятствий, ожидающих нас на пути. К при меру, только в данном томе «Большого руководства» мы имеем уже «препятствия устремленности», «препятствия утрате устремленно сти», «препятствия даянию», «препятствия похвалам», «препят ствия усердию», «препятствия впадению в крайности», «два пре пятствия», «препятствия к идее обмена себя на других» и т. д. и т. п. Кроме того, «завеса» звучит поэтичнее, маня откинуть занавес и увидеть обещанное. — Прим. ред.",
  "568": "Хайнык — смесь яка и коровы.",
  "569": "В скобках — вставки БА. — Прим. перев.",
  "570": "Т. е. тантристы.",
  "571": "То есть, по объяснению геше Чжамьян Кьенце, «набор», со стоящий из слушания, размышления и медитации»: именно выслу шанное и обдуманное Учение и надо практиковать.",
  "572": "«Свод сути» (P5346: 47.2.3-4).",
  "573": "Эти примеры перечисляются, в частности, в конце «Алмаз ной сутры»: «Как на звезды, иллюзию, темень и свет, как на иней или пузырь на воде, сновидение, молнию, облачный [град] — вот как надо на мир явлений смотреть!»",
  "574": "«Сводка осуществления пути Махаяны» (P5351: 51.4.1-3).",
  "575": "Тиб.: don.",
  "576": "О смысле этих названий см.: С. 795-801.",
  "577": "Санскр.: àkàra; тиб.: sems kyi rnam pa. А. Вайман отмечает, что комментарий Джнянагарбхи «Кевала» (197.4-2) объясняет «мыс ленные образы» как «ложные видимости» (тиб.: log par snang ba).",
  "578": "Тиб.: spyod yul.",
  "579": "В скобках — интерполяция БА. Don spyi обычно переводят как «мысленный образ», но, поскольку объект здесь смысловой, переведем этот термин как «представление». — Прим. перев.",
  "580": "Т. е. пустоты. — Прим. перев.",
  "581": "«Цепляние за истинное» (bden 'dzin) — коренная ошибка нашего мышления, принимающего явления за сущность.",
  "582": "Тиб.: bsdoms pa; санскр.: samvara. БА поясняет: «Здесь “ре дукция положений Дхармы” (тиб.: chos rnams ming gi sdom pa) оз начает, что при созерцании объекта безмятежности следует реду цировать, сократить (тиб.: bsdus pa) его смысл. Так, например, [при сосредоточении на положении] “все обусловленное невечно” мысль фиксируется лишь на слове “невечно”».",
  "583": "Тиб: brjod du med pa; санскр.: nirabhilàpya.",
  "584": "Тиб.: dmigs pa; санскр.: vastu.",
  "585": "Санскр.: artha.",
  "586": "Тиб.: ‘du shes.",
  "587": "Тиб.: ting nge ‘dzin gyi mtshan ma. Согласно толкованию БА, mtshan ma («признаки») здесь следует понимать как rgyu («причины», «источники»), т. е. как объекты внимания. — Прим. перев.",
  "588": "Дословно — «спокойное пребывание». — Прим. перев.",
  "589": "Тиб.: dngos po’i mtha’. Подробнее см.: С. 826.",
  "590": "Тиб.: dgos pa yongs su grub pa. Подробнее см.: С. 826.",
  "591": "Букв.: «все большее прозревание».",
  "592": "Тиб.: lhag mthong.",
  "593": "О ровном сосредоточении см.: С. 881.",
  "594": "Тиб.: de nyid rig pa: точнее, Знающий Истину, т. е. Будда. — Прим. перев.",
  "595": "Удрака — тот аскет, у которого учился Гаутама, но оставил, поскольку достигнутый им медитативный транс «ни сознания, ни несознания» не выводит из сансары. — Прим. перев.",
  "596": "Согласно НГА, и безмятежность, и проникновение могут иметь в качестве объекта относительную или абсолютную исти ну. — Прим. перев.",
  "597": "Тиб.: yid ‘gyur ba’i myong ba.",
  "598": "«Украшение сутр». 16.14.",
  "599": "Произведения Камалашилы, которые рассматриваются и как три части одного трактата и как отдельные произведения.",
  "600": "Имеются в виду четыре вида разбора исследуемых предме тов. Они уже упоминались. — Прим. перев.",
  "601": "См.: Приложение 5.",
  "602": "(P5537: 43.3.3-4.1) Вопрос о тринадцати предварительных этапах безмятежности подробно рассматривается в упоминавшем ся исследовании А. Ваймана (Саlming the Mind... P. 31-38). Из этих 13 условий одно является главным, а 12 — дополнительными. При ведем краткое изложение этих условий, разъясняемых в «Уровнях шравак», на основе английского перевода А. Ваймана. Вот перечень этих условий: 1 yoni÷o manaskàra — «нужная установка», 2 āàtmasampat — «субъективные блага», 3 parasampat — «объективные блага», 4 ku÷alo dharmacchandaþ — «благой энтузиазм к Дхарме», 5 ÷ãlasaüvara — «нравственный самоконтроль», 6 pravrajyà — «продвижение», 7 indriyasaüvara — «контроль за органами чувств», 8 bhojane matrajn~atà — «умеренность в еде», 9 jàgarikànuyoga — «бодрость» [во время сна], 10 saüprajn~ ànadviþàrità — «самонаблюдение», 11 pràvivekya — «одиночество», 12 nivarana-vi÷uddhi — «устранение преткновений», 13 samàdhi-saüni÷raya — «правильное самадхи». Первое, главное из этих условий — правильная установка, вне дренная в сознание благодаря наставлению тех, кто живет в Дхарме. Второе и третье подробно излагались Чже Цонкапой (С. 126-128). Четвертое подразумевает отречение. Пятое — отход от жизни домохозяина и принятие начальных мо нашеских обетов. Шестое — соблюдение обетов пратимокши. Седьмое — сдерживание органов чувств (к числу которых, как мы помним, относится и ум — воспринимающий дхармы) от того, чтобы воспринимаемое смогло захватить наше внимание. Восьмое — прием пищи с единственной мыслью — поддержать здо ровое функционирование тела, а не из стремления извлечь из еды удовольствие и т. п. Девятое — подробно описано Чже Цонкапой (С. 105-108). Десятое — внимательное осознавание всего, что делаешь, — при стоянии, сидении и т. д. Одиннадцатое — отшельничество. Двенадцатое — борьба с пятью преткновениями, подробно описы вается в этом томе. Тринадцатое — последовательное прохождение уровней четырех дхьян.",
  "603": "См.: С. 86-93.",
  "604": "Как сообщил Александр Берзин в письме редактору, согласно утверждению Чже Цонкапы в его Rim lnga gsal sgron, 162а3-6, связь стандартной созерцательной позы со скрещенными ногами (именуе мой «поза ваджры») с именем Будды Вайрочаны берет начало в тек сте Vajramàla, в комментарии на коренную тантру Гухьясамаджи и упоминается Камалашилой в «Ступенях созерцания». В системе Гухьясамаджи Вайрочана связан с очищением совокупности формы (санскр.: рупа-скандха), поэтому поза Вайрочаны ассоциируется с очищением рупа-скандхи и, соответственно, тела.",
  "605": "Обычно тибетские Учители объясняют, что смотрят глаза не на сам кончик носа, а дальше — по линии, проходящей от глаз через кончик носа.",
  "606": "БА приводит пример неразрешенных высоких сидений. Это высокие сидения, плетенные из ремешков (‘breng ba’i dra khri), со держащие плетение из конопляных [веревок] (so ma’i dra ba can), и т. д.",
  "607": "Согласно НГА, это другое имя Шаравы. — Прим. перев.",
  "608": "Как будет объяснено далее (см. С. 876), пятерка превраща ется в шестерку, если расплывание и возбужденность рассматривать как два преткновения, а не одно.",
  "609": "«Красный сосуд для телят» (be’u bum dmar po).",
  "610": "Имеется в виду работа арья Асанги «Йогачарья-бхуми».",
  "611": "Тиб.: spyad pa rnam par sbyong ba’i dmigs pa. В «Интерполи рованном комментарии» dpyad pa стоит вместо spyad pa. Это ошиб ка, которая повторяется и в словаре: Tsepak Rigzin. Tibetan-English Dictionary..., где эти объекты определены как «объект для развития аналитической мысли». Неправильность такого определения оче видна из дальнейшего текста «Интерполированного комментария» (24а), где эти объекты определяются следующим образом: «...объ екты, очищающие от преобладающей склонности к страстной при вязанности и прочему» (‘dod chags sogs la shas cher spyad pa rnam par sbyong ba’i dmigs pa). — Прим. перев.",
  "612": "Тиб.: dmigs pa’i dmigs pa.",
  "613": "Буквально «невещественен»: тиб.: dngos min pa.",
  "614": "Тиб.: dmigs bya yul.",
  "615": "Список см.: «Уровни шравак». 2.",
  "616": "Подробнее см.: «Собрание практик». Гл. 14.",
  "617": "Подробнее о скандхах, аятанах, дхату см., напр.: Розен берг О. О. Проблемы буддийской философии. Петроград, 1918.",
  "618": "Подробнее см.: АКБ. 1.16 и далее.",
  "619": "Т. е. до третьего уровня бесформной сферы. См.: Прим. 161. — Прим. перев.",
  "620": "См.: Прим. 141.",
  "621": "Санскр.: nimna, pravaõa, pràgbhàra; тиб.: gzhol ba,’bab pa, bab pa. Подробнее (как сообщает А. Вайман — Calming the Mind... P. 444. Rem. 40) этот процесс «погружения» рассматривается в «Су тре истолкования замысла». Гл. 8. Раздел 13.",
  "622": "«Т. д.» здесь означает аятаны и дхату.",
  "623": "Тиб.: dmigs rten.",
  "624": "Тиб.: shes bya.",
  "625": "Эти пять склонностей перечислены чуть выше, в цитате из «Уровней шравак».",
  "626": "Такого рода созерцание относится к колеснице Мантры.",
  "627": "Изображение и описание кхатванги и прочих символов см. в работе: Терентьев А. Определитель буддийских изображений. СПб.: Нартанг, 2004.",
  "628": "«Глава собрания самадхи». Л. 90.",
  "629": "См.: С. 229-230.",
  "630": "Их перечень см.: Прим. 230.",
  "631": "Т. е. не только в Тантре. — Прим. перев.",
  "632": "Ешей-де, один из знаменитых тибетских лоцав раннего пе риода, перевел, в частности, и все сочинение арья Асанги «Ступени йоги».",
  "633": "Есть шесть видов сознания: пять специфических сознаний, связанных с органами чувств, и сознание ума.",
  "634": "Тиб.: don spyi. Здесь перевожу don spyi так, как Бачелор (в кн.: Geshe Rabten. The Mind and Its Functions): mental image. — Прим. перев.",
  "635": "Т. е. первая четверка альтернатив: трудно-ясно-устойчиво, трудно-ясно-неустойчиво, трудно-смутно-устойчиво, трудно-смутно-неустойчиво; и вторая четверка альтернатив: легко-ясно-устойчиво, легко-ясно-неустойчиво, легко-смутно-устойчиво, легко-смутно-неустойчиво. Однако степень трудности, ясности и т. д. у разных индивидов разная, поэтому характер «отражения» и не определен. — Прим. перев.",
  "636": "Т. е. святых бодхисаттв восьмого уровня и выше. — Прим. перев.",
  "637": "Все четыре дхьяны — это формные уровни, сфера форм. Подробнее см.: Прим. 161. — Прим. перев.",
  "638": "Дословно: «съеживается», «свертывается» (zhum pa). — Прим. перев.",
  "639": "Эти строки, очень похожие на вышеприведенную цитату из того же сочинения, тем не менее, отличаются по модальности: первая отражает «крайние» позиции, вторая указывает на поиск середины. — Прим. перев.",
  "640": "В скобках — комментарий НГА, кроме слов «о Дхарме», вне сенных переводчиком.",
  "641": "Т. е. объект созерцания. — Прим. перев.",
  "642": "«Часок» (chu tshod) = 24 мин. По словарю Акья Ёндзина, «стража» (mel tshe или большой «период», тиб.: thun) = 6 часов. НГА придает выражению mel tshe смысл «остерегаться» и толкует так: «...столько [времени], сколько способны остерегаться [расплывания и возбужденности]». — Прим. перев. А. Вайман поясняет в этом месте, что 24-минутный период (по ловина «мухурты» — 1/30 части суток) в Индии была стандартной мерой времени пересыпания песка в песочных часах из одной по ловины часов в другую (Calming the Mind... Р. 447. Rem. 80).",
  "643": "Их перечень см., напр., в книге: Geshe Rabten. The Mind and Its Functions. P. 82-90.",
  "644": "Тиб.: yi shi ba’i zhum pa. (В тексте опечатка: mi shi ba, ис правленная по ряду других изданий.) Слова yi shi ba нет ни в одном словаре. Но думаю, что это эквивалент yi chad. Shi ba здесь не оз начает «смерть», как полагает А. Вайман (Calming the Mind... Р.127); это образное обозначение «упадка» (тиб.: chad pa). — Прим. перев.",
  "645": "Тиб.: mun pa rnam par can.",
  "646": "БА поясняет, что здесь имеется в виду не собственно лень, а расслабленность установки удержания объекта. — Прим. перев.",
  "647": "Т. е. усердие, мысль и анализ. — Прим. перев.",
  "648": "Т. е. сознательность действий, разумное питание, усердство вание в йоге во время бодрствования и правильный способ сна. — Прим. перев.",
  "649": "Пояснения в скобках дает БА. — Прим. перев.",
  "650": "Тиб.: mtshan nyid, т. е. Парамитаяне. — Прим. перев.",
  "651": "«Короче [говоря], стремление как первая из четырех “ног” магических сил», — поясняет БА. — Прим. перев.",
  "652": "Т. е. об остальных трех «ногах» магических сил. — Прим. перев.",
  "653": "Т. е. девятой степени.",
  "654": "Об этапах порождения и завершения в Тантре подробнее см.: Далай-лама. Мир тибетского буддизма. СПб.: Нартанг, 1996.",
  "655": "Девять уровней — это сфера желаний, четыре дхьяны и четыре бесформных уровня. В словах автора, по-видимому, под разумевается, что существо, родившееся в сфере форм или бес формной, до своего действительного уровня медитативного транса доходит постепенно. — Прим. перев.",
  "656": "Согласно словарю Акья Ёндзина, неутомимость (букваль но «несожаление»; тиб.: ‘gyod pa med pa) здесь означает отсутствие усталости тела и ума. — Прим перев.",
  "657": "«Комментарий на “Тридцатку”» (D4064: SHI 156b5-6).",
  "658": "В тексте yal yal ba. Но, по смыслу, должно быть yal yol ba, что означает и «ослабление внимания».",
  "659": "Т. е. сферы форм и бесформной. — Прим. перев.",
  "660": "Тиб.: zhi rags sam bden pa’i rnam pa can. Здесь речь идет о путях мирского проникновения, ведущих к сфере желаний и к выс шим сферам круговерти (см.: С. 905-906, 912), и о путях немирского проникновения, объясняемых далее.",
  "661": "Пять загрязнений ума — это, помимо привязанности к чувственным удовольствиям, недоброжелательство, вялость-сон ливость, возбужденность и сожаление (что приходится медитиро вать), сомнение.",
  "662": "То есть Майтреи.",
  "663": "То есть святые индуизма.",
  "664": "Недискурсивное созерцание пустоты практикуется на сте зе проникновения, точнее — сочетания безмятежности с проникно вением, а не на стезе обычной безмятежности. — Прим. перев.",
  "665": "Т. е. пратьекабудда, уподобляемый в буддийских текстах но сорогу. — Прим. перев.",
  "666": "Т. е., по мнению Васубандху, они, находясь на стадии нако пления, накапливают заслуги. — Прим. перев.",
  "667": "То есть архаты, которые во время пути одновременно устра няли омрачения сразу трёх сфер, а не каждой по отдельности. — Прим. перев.",
  "668": "То есть за исключением «Уровней шравак». — Прим. перев.",
  "669": "Т. е. «Антологии» Асанги и «Сокровищницы» Васубандху соответственно. — Прим. перев.",
  "670": "То есть мирского и немирского проникновения.",
  "671": "Согласно Акья Ёндзину, созерцание шести предметов (gzhi drug) — это тщательное искание сущности (don), вещи (dngos po), характеристики (mtshan nyid), направления (phyogs), времени (dus) и логического довода (rigs pa). Такое созерцание относится к про никновению. — Прим. перев.",
  "672": "Т. е. установка, проистекающая из поглощенности, и разли чающее познание характеристик — первые две из шести вышеупо мянутых установок. — Прим. перев.",
  "673": "Т. е. высшего уровня бесформной сферы, называемого «ни сознательным, ни бессознательным». Подробнее об этом см.: Прим. 161.",
  "674": "Согласно «Уровням шравак», пять сверхъестественных спо собностей — это магическая сила, способность помнить прошлые жизни, яснослышание, знание рождения и смерти, телепатия (см.: Wayman A. Calming the Mind... P. 38). То есть здесь отсутствует еще последняя способность из стандартного списка «шести сверхъесте ственных способностей» (см.: Прим. 554) — «познание прекраще ния загрязнений».",
  "675": "Комментаторы (Комм. и ЧЖА) поясняют, что это понятие включает желаемое состояние сосредоточения (‘jog tshul), лишен ное возбужденности (rgod pa dang bral ba), способность удержи вать мысль сколь угодно долгое время (dus ring thung) и прочие «заданные» характеристики (sogs kyi ‘phen pa), а также — «неот ходность» от объекта (bzhag sa gar bzhag de kha rang du sdod pa). — Прим. перев.",
  "676": "По объяснению геше Сопы, здесь имеется в виду подат ливость тела и ума, которые остаются в свежем состоянии, сколь долго ни длилось бы самадхи.",
  "677": "По изданию: Kamala²ila. First Bhàvanàkrama / Ed. in Sanskrit by G. Tucci // Minor Buddhist Texts. Part 2. Rome, 1958. P. 209-210.",
  "678": "Тиб.: shes rab kyis rnam par dpyad par bya. В квадратных скоб ках — вставка Комм.: «de kho na nyid».",
  "679": "См.: С. 807.",
  "680": "См.: Kamala²ila. First... P. 38-39.",
  "681": "См.: Прим. 554, 674.",
  "682": "Например, объясняя Четыре Истины, пять первых парамит и т. д. — Прим. геше Сопы.",
  "683": "См.: С. 808.",
  "684": "То есть в пустоту.",
  "685": "То есть арьи Нагарджуны и арьи Асанги.",
  "686": "«Четыре полагания», как отметил геше Сопа, — это полага ние на Учение, а не на Учителя; на смысл Учения, а не на букву; на высший смысл, а не на условный; на постижение (ye shes), а не просто информацию (rnam shes).",
  "687": "«Хозяином» (тиб.: bdag po; санскр.: pati; в литовском языке есть очень похожее слово pats — «сам») здесь называется не веч ная, неизменная духовная субстанция индивида, т. е. не атман, а самостоятельный индивид, обычное «я», о котором Будда гово рил простым людям «существует», чтобы те не пугались. — Прим. перев.",
  "688": "Традиционно указываются только трое или четверо врат Освобождения (тиб.: rnam thar sgo gsum / rnam thar sgo bzhi), которые соответствуют первым трем или четырем из данного списка, а остальные врата являются aспектами первых врат (пу стоты). Кстати, многие уже привыкли к вводящему в заблуждение пе реводу терминов трех последних врат Освобождения (тиб.: mtshan ma med pa, smon pa med pa, mngon par ‘du byed pa med pa) как «от сутствие признаков», «отсутствие желаний», «отсутствие активно сти». Но в «Интерполированном комментарии» четверо врат Осво бождения истолкованы так: 1) Отсутствие истинной сущности явлений — пустота (ЧЖА: chos rnams kyi ngo bo bden par med pa stong pa nyid). 2) Отсутствие производящих их (явления. — А.К.) без вспомо гательных причин истинных источников (тиб.: de’i rgyu gzhan dang ma ‘dres par mngon par byed pa’i mtshan ma bden par med pa): по скольку отсутствуют истинные причины, производящие факторы и подобное, то нет источников (НГА: rgyu dang byed po sogs bden par med pas mtshan ma med pa). [Т. е. mtshan ma здесь нужно понимать как «источники происхождения», а не как «признаки», «характери стики».] 3) Отсутствие целей стремления — упования на достижение «абсолютных результатов» этих [«причин»] (de’i ‘bras bu don dam par thob tu re ba’i sgo nas smon par bya ba’i ngo bor med pa): по скольку отсутствуют истинные результаты и производимое, то не к [чему] стремиться (НГА: ‘bras bu dang bya ba bden par med pas smon pa med pa). 4) Отсутствие производящей способности у вспомогательных причин и условий, в [основе] которой лежит способность к абсо лютному скоплению, собранию (Комм.: rgyu rkyen gzhan gyis don dam par mngon par ‘du zhing tshogs par byed nus pa’i sgo nas skyed nus su med pa). Здесь имеется в виду абсолютное собрание (т. е. скопление самодовлеющих) причин для порождения следствия. Такое скопле ние отрицается, так как не бывает скопления причин, не зависящих от других причин, условий, и они не могут образовать обособлен ное, независимое скопление. — Прим. перев.",
  "689": "Тиб.: tshad ma. Камалашила, как уже указывалось, представ ляет позицию мадхьямаки-сватантрики. Поскольку сватантрика и прасангика отличаются по своим философским принципам, выра жения «существует в высшем смысле» и «существует по природе» (rang bzhin) в сватантрике означают несколько разные вещи, в то время как в прасангике они тождественны, как тождественны им и выражения «существует согласно своим характеристикам (mtshan ma)», «существует своей силой (rang dbang)», «истинно (bden par) су ществует», «абсолютно (don dam par) существует», «самосуще (rang dngos nas) существует», «существует по своей сути (rang gi mtshan nyid)». Однако, согласно сватантрике, вещи действительно суще ствуют «по своей сути», «по своей природе», «своей силой», «по своим характеристикам». Но вместе с прасангиками они отрица ют «абсолютное» или «истинное» существование вещей, признавая их пустоту. Определение высшего и условного смысла у них тоже отличается. «Таким образом, — поясняет геше Сопа, — по их мне нию, для того, чтобы текст считать Словом высшего смысла, он должен 1) удовлетворять логике; 2) излагать абсолютную истину. Поэтому, например, “Сутра сердца”, говорящая “нет носа, нет уха” и т. д., не соответствует логике и, с их точки зрения, не может быть причислена к текстам высшего смысла. С точки зрения прасанги ки, однако, критерий для таких текстов только один — изложение абсолютной истины».",
  "690": "Тиб.: sgra ji bzhin pa.",
  "691": "То есть жившие до Чже Цонкапы. — Прим. геше Сопы.",
  "692": "ЧЖА: «Например, кашмирского Лакшми и других».",
  "693": "Тиб.: rigs shes rjes dpag. Геше Сопа подчеркивает: «Rigs pa shes pa является концептуальным, выводным, а не непосредствен ным знанием. То есть объект такого познания воспринимается не прямо, а через образ, представление (тиб.: don spyi), остающееся в сознании, когда чувственного восприятия уже нет. “Без тако го представления, — говорят они, — не познать пустоту”. Однако представление-то не является абсолютной истиной!»",
  "694": "«Только сознания» (тиб.: rnam par rig pa tsam): другое на звание теории «только ума» (санскр.: cittamatra; тиб.: sems tsam) — читтаматры, или виджнянавады. — Прим. перев.",
  "695": "Или йогачара-сватантрика-мадхьямиками. — Прим. геше Сопы.",
  "696": "Вайбхашики также признавали существование внешних объектов.",
  "697": "«Сторонники опровергающих выводов» (thal ‘gyur ba) и «приверженцы самостоятельных предпосылок» (rang rgyud pa). — Прим. перев.",
  "698": "В этой системе и нирвана тоже может рассматриваться как высшая истина, пустота. Пустота — как ум, свободный от пре пятствий, естественно пустой или пустой от самобытия (санскр.: svabhàva) — изначальный ум. — Прим. геше Сопы.",
  "699": "Тиб.: sa bon. Геше Сопа приводит аналогию для объяснения природы этих предрасположенностей, склонностей: «Если у вас дол го хранился в тряпке гнилой продукт, тряпка — и после того, как вы его выбросили и выстирали тряпку — долго будет сохранять его запах».",
  "700": "Тиб.: ‘jig tshogs la lta ba; санскр.: satkàyadçùñi. Эгоцентриче ское воззрение — это тоже род неведения. Тибетский термин состо ит из двух частей: ‘jig — значит моментальный (а не постоянный), а tshogs — «составленное из частей» (то есть не единое целое). Во «Вхождении в срединность», 6.144—145, рассматривает ся выражение ‘jig tshogs la lta ba’i rtse mo nyi shu mtho ba (санскр.: viüùati÷ikhàra samudgatàþ satkàyadçùñi ÷ailàþ). Хотя значения тибетского и санскритского выражений слегка отличаются, и то и другое говорят о 20 пиках горной вершины — веры в существование постоянного Я внутри преходящих вещей. 20 аспектов понятия Я возникают при применении четырех пред ставлений о Я к пяти скандхам, что на примере первой скандхи, материального (санскр. рупа), выглядит следующим образом: 1) Я есть рупа, подобно монарху. 2) Рупа характеризует Я, подобно украшению. 3) Я владеет рупой, как рабом. 4) Рупа содержит Я, подобно сосуду. — Подробнее см.: Huntington C. W., Jr. with Geshe Namgyal Wangchen. The Emptiness of Emptiness: An Introduction to Early Indian Madhyamika. Delhi: Motilal Banarsidas Publishers, 1989. P. 225.",
  "701": "«Вхождение в срединность». 6.120.",
  "702": "Этим подразумевается сугубо махаянская цель — избав ление не только от омрачений, но и от завесы всеведению, которая (согласно Комм.) двояка: проявленная и скрытая. Проявленная — это признаки [реалистических] измышлений (spros pa’i mtshan ma), создающие двойственное восприятие, а скрытая — это оставшиеся от омрачений тонкие предрасположенности. — Прим. перев.",
  "703": "Тиб.: mtshan nyid. Отметим, вслед за геше Сопой, что с точ ки зрения прасангиков собственная характеристика (тиб.: rang gi mtshan nyid; санскр.: svalakùana) — это то же, что и «самобытие» (тиб.: rang bzhin, или rang dbang), в то время как для сватантриков (Шантиракшита, Бхававивека) — это разные вещи: истинное бы тие первой признается, а второго — отрицается.",
  "704": "См. перевод: L. De la Valtée Poussin // Muséon XIII (1911). P. 269. — Прим. А. Ваймана.",
  "705": "Дополнено из «Интерполированного комментария». Отметим, что у Элизабет Нэппер (Napper E. Dependent-Arising and Emptiness. P. 172) это место ошибочно переведено в противо положном смысле: «[Hearers] do not realise even the selfnessness of persons». К сожалению, эта ошибка не была исправлена и в но вом американском переводе Ламрима. См.: Tsonkhapa. The Great ... Vol. 3. P. 122 — Прим. перев.",
  "706": "Цитата из «Драгоценного ожерелья» (35) Нагарджуны.",
  "707": "Тиб.: dngos [por] smra ba. Имеются в виду вайбхашики, сау трантики и прочие.",
  "708": "Т. е. мгновенно-последовательных континуумов, восприни маемых нами как явления. — Прим. перев.",
  "709": "Комм.: «Поскольку они подобны грубым объектам — со браниям атомов». Ибо являются как бы собраниями моментов. — Прим. перев.",
  "710": "Сказанное не относится к шравакам и пратьекабуддам (т. е. хинаянским архатам), которые — по мнению Чандракирти и дру гих мадхьямиков-прасангиков (в отличие от мнения сватантри ков) — постигают отсутствие самости явлений (дхарм), поскольку благодаря своей практике выходят за пределы философских школ хинаянских реалистов. — Прим. перев.",
  "711": "То есть всех явлений (дхарм) вообще. Это скрытая ссылка на сутры Праджняпарамиты.",
  "712": "Оставшиеся две (из четырех) возможностей, или альтерна тив: и существование и несуществование; ни существование, ни несуществование. — Прим. перев. Подробнее о системе четырех альтернатив (чатушкотике) в индийской философии см., напр.: Терентьев А. К интерпретации логико-методологических схем ин дийской религиозной философии // Философские вопросы буддиз ма. Новосибирск, 1984. С. 59-72.",
  "713": "Путь разделяется на три периода: основы (тиб.: gzhi), соб ственно пути (тиб.: lam — начиная со стадии накопления — см. Прим. 786) и плода (‘bras bu) — состояния Будды.",
  "714": "Тиб.: stong pa’i dngos po med pa.",
  "715": "См. предыдущую цитату из «Коренной мудрости», где пере сказано мнение реалистов, полагающих, что мадхьямики ошиба ются. — Прим. перев.",
  "716": "Тиб.: gtags pa. Комм.: «Каждая вещь представляет собой лишь название, данное собранию определенных причин и условий и зависящее от него». — Прим. перев.",
  "717": "Такие, как плоды вошедшего в поток, возвращающегося од нажды, невозвращающегося, архата.",
  "718": "См. С. 954: «Коль вещи все самобытием не обладают...» — Прим. перев.",
  "719": "Т. е. сочетание убежденности в обусловленном возникнове нии (= закон причины-следствия = «явленность») и убежденности в отсутствии самобытия (= пустота). — Прим. перев.",
  "720": "Это пересказ комментария на 13-ую и 14-ую шлоки 24-го раздела «Коренной мудрости».",
  "721": "Например, сознание глаза, уха и т. д.",
  "722": "Так как считаете, что присовокуплять к отрицаемому харак теристику «абсолютное» ни к чему. — Прим. перев.",
  "723": "Такое суждение уподобляет их реалистам, поэтому для его опровержения используются доводы, применяемые против реали стов: в частности, пример ростка. — Прим. перев.",
  "724": "То есть даже мираж невозможно будет отличить от действи тельности. — Прим. геше Сопы.",
  "725": "То есть видение в облаках города с башнями и стенами, где живут гандхарвы — небесные музыканты индийских мифов.",
  "726": "Это возражение читтаматринов, не согласных с отрица ни-ем мадхьямиками самосущего сознания, воспринимающего себя, а не внешние объекты. Далее — ответ мадхьямиков в лице Чандракирти. — Прим. перев.",
  "727": "«Существующее» (тиб.: yod pa) и «объект познания» (тиб.: shes bya) в данном случае, по объяснению геше Сопы, являются синонимами.",
  "728": "«Истинно существующего» в том смысле, который придают этому слову реалисты, что обозначается по-тибетски bden pa и что, согласно Комментарию, нужно понимать как bden par grub pa — «истинно установленное». — Прим. перев.",
  "729": "Нельзя думать, что Цонкапа вообще отрицает третью воз можность. Если было бы так, он не говорил бы о «впадении» в две крайности — (самодовлеющего) существования и несуще ствования и не признавал бы «срединного пути», «третьей воз можности» — обусловленного происхождения. Обратив внима ние на слова автора «при таком ограничении», поймем, что здесь он говорит о существовании — или — несуществовании как об исключающих третью возможность в смысле наличия или отсут ствия чего-то как объекта познания, восприятия, что действи тельно и для объекта логического поиска — самобытия. — Прим. перев.",
  "730": "В частности, такого рода выражения часто встречаются в сутрах Праджняпарамиты.",
  "731": "Т. е. отрицают и две остальные альтернативы: «существует и не существует»; «ни существует, ни не существует». — Прим. перев.",
  "732": "«Простое» (тиб.: tsam, букв. \"только\") в этом контексте озна чает «обычное», «обыденное», «условное». — Прим. перев.",
  "733": "Древнеиндийская философская школа, известная своей критикой общепринятых в Индии религиозных концепцпй, в част ности концепции перерождения. Ее основателем считается Чарва ка, мыслитель, который (по сведениям, сохраненным в тибетской традиции) никогда не сомневался в существовании перерождений, но выдвинул эту доктрину ради того, чтобы, воспылав страстью, соблазнить собственную дочь, которая боялась кармических по следствий такого нарушения морали.",
  "734": "«Собственная сущность» (тиб.: rang gi ngo bo) вещей — это отсутствие в них самобытия. — Прим. перев.",
  "735": "Т. е. неведение (в прямом порядке процесса обусловленного происхождения) или мудрость (в обратном порядке этого процес са). — Прим. перев.",
  "736": "Например, повозка является лишь обозначением, существу ющим зависимо от оси, колес, гвоздей и прочих частей. Человек — тоже лишь обозначение, зависящее от совокупностей — скандх или «приписываемое» (btags pa) скандхам. Однако реалисты вообража ют все эти «обозначения» как независимые, субстанциональные сущности. — Прим. перев.",
  "737": "Дополнение в скобках — из Комментария. — Прим. перев.",
  "738": "Тиб.: gzhan dbang rdzas. См. прим. 751.",
  "739": "Тиб.: gzhan dbang gi rang bzhin.",
  "740": "«Реалистами» здесь называются читтаматрины, поскольку они верят в абсолютную реальность сознания, хотя и отрицают внешние объекты, которых не отрицают хинаянские реалисты. Таким образом, поскольку читтаматрины причисляются к «реа листам», последний термин не должен пониматься как антоним термина «идеалисты», которым можно было бы обозначить читта матринов. — Прим. перев.",
  "741": "Скрытая цитата из сутр Праджняпарамиты.",
  "742": "То есть, согласно Комм., внешних объектов (phyi don). — Прим. перев.",
  "743": "Т. е. обыденным мирским знанием. — Прим. перев.",
  "744": "«Вхождение в срединность». 6.30.",
  "745": "Из сутры «Царь самадхи». 9.23, уже цитировавшейся ранее.",
  "746": "Речь здесь идет об этапах процесса восприятия: чувствен ное непосредственное восприятие дает образ, который распозна ется как, например, «стол». Тем самым ему приписывается имя, относящее его к «классу всех столов».",
  "747": "Тиб.: brjod du med pа.",
  "748": "Тиб.: rang gi mtshan nyid du grub pa’i rang bzhin.",
  "749": "Интересно, что, делая этот вывод в первой главе «Ясных слов», Чандракирти возвращается к принятию четырех видов по знания соответственно реалистической индуистской системе ньяя, а не буддийской эпистемологии Дигнаги-Дхармакирти, признаю щей всего три средства познания.",
  "750": "Речь, по-видимому, идет о том, что при умащении кунжут ным маслом может возникнуть ощущение огня (?). — Прим. геше Сопы.",
  "751": "Геше Сопа: «Читтаматрины вводят понятие трех моду сов явлений или трех сущностей, разбирая затем, что существует, а что нет и каким образом. Первая из них — воображаемая или “номинальная” (тиб.: kun brtags; санскр.: parikalpita) сущность. Вторая — “зависимая” (тиб.: gshan dbang; санскр.: paratantra), то есть возникающая от других причин и условий, рассматривается как основание, высшее свойство или атрибут которого — третья сущность. Третья — высшая, буквально “совершенная” (тиб.: yongs grub; санскр.: pariniùpaïïa) сущность, это пустота, [отсутствие] двойственности, имеющая основанием причинно-следственную зависимость, то есть вторую сущность. Из двух первых, условных сущностей отрицается условное бытие только первой, “номиналь ной”. С помощью этого категориального аппарата и рассматрива ются отрицательные высказывания праджняпарамитских сутр “...не возникают, не преходят...” и так далее. Делается это следующим образом: “Всякое явление имеет “номинальную” природу. Однако “зависимые” — происходящие из причин и условий — существу ют реально. Почему же в таком случае явления “не возникают”? Потому что качество им приписывается неверно, с разделением на субъект и объект, дуалистически. Кроме того, некоторые явления существуют скорее как результат наложения имени и мысли, не жели самостоятельно. Таково изложение “Сутры истолкования за мысла”, которая в йогачаре считается высочайшей. Таким образом, йогачары считают, что все все дхармы могут рассматриваться в этих трех модусах; и когда Будда в Праджняпа рамите говорит: “Все сущности (ngo bo nyid) не рождаются...”, — то, в аспекте “воображаемой” составляющей — из трех сущностей (модусов) каждой дхармы, это значит, что не рождается характер ное сущностное свойство (тиб.: mtshan nyid ngo bo), в аспекте “за висимой” сущности не возникает [само-]порождение (тиб.: skye ba ngo bo), а в аспекте “высшей” сущности — абсолютное (тиб.: don dam pa’i ngo bo). Таким образом, все три свабхавы — не свабхавы! Однако понимание Бхававивеки и йогачар термина “существо вание по собственной характеристике (тиб.: mtshan nyid)” несколь ко отличаются. Для йогачар “существование по собственной харак теристике” равноценно “истинному” существованию. Поэтому они говорят, что «воображаемое» не таково. Бхававивека же утверждает, что все существующее существует только “по собственной характеристике” и не может существовать иначе. Иное существование было бы подобно рогам зайца. Такие вещи являются результатом ложного приписывания и либо вообще не существуют, либо “едва существуют”. Они и называются mtshan nyid ngo bo med pa — “лишенные характерной сущности” или rang gi ngo bos ma ‘grub pa — “не определяемые собственной сущно стью”. Это Бхававивека отрицает. Он говорит, что при приписывании имеется основа приписывания (= “зависимое”) и “приписыватель” (тиб.: ‘dog pa po), то есть ум, осуществляющий приписывание (тоже = “зависимое”). Следовательно, и то и другое должно существо вать и существовать истинно! Если мы отрицаем “воображаемое”, то косвенно отрицаем и основу приписывания и приписывателя, то есть отрицаем “зависимое”. Но, отрицая “зависимое”, мы тем самым отрицаем и “абсолютное”, пустоту, основой которого “за висимое” является! То есть Бхававивека считает, что, отрицая “воображаемое”, йо гачары тем самым отрицают все три сущности».",
  "752": "Тиб.: rang gi mtshan nyid kyi ngo bo nyid.",
  "753": "Т. е. вербализированные мысли и произнесенные слова.",
  "754": "Камалашила по своим воззрениям стоит несколько ближе к позиции йогачар. — Прим. геше Сопы.",
  "755": "Согласно «Интерполированному комментарию», имеются в виду три аспекта отсутствия трех рассмотренных выше видов сущ ности, упоминаемых также в «Праджняпарамита-сутре»: отсут ствие характерной (тиб.: mtshan nyid) сущности, сущности возник новения и абсолютной сущности. — Прим. перев.",
  "756": "Тиб.: drang don; санскр.: neyàrtha. Т. е. смысла, подлежащего приведению (drang) к высшему смыслу при помощи разъяснений, толкований. — Прим. перев.",
  "757": "Тиб.: rang bzhin.",
  "758": "Тиб.: rdzas su med pa — «не состоит из вещества».",
  "759": "Это не следует путать с «силлогизмом для других» из ин дийской логики: в индийской логике существовали две формы по строения силлогизма: «для себя» и «для других». Подробнее см., напр.: Щербатской Ф. И. Теория познания и логика по учению позднейших буддистов. Часть 1. Учебник логики Дхармакирти с толкованием Дхармоттары (репринт). СПб., 1995. С. 206 и далее.",
  "760": "Тиб.: rdzas brgyad: земля, вода, огонь, ветер, форма, запах, вкус, тактильность, — возникающие на основе четырех стихий. Подробнее см., напр.: Hopkins J. Meditation on Emptiness. Wisdom Publications, 1983. P. 230 и далее.",
  "761": "Геше Сопа: «Бхававивека, как и прасангики, некоторым образом признает существование внешних объектов. Внешним объектом при этом называется, например, форма — для зритель ного сознания, звук — для слухового и так далее. И Бхававивека и прасангики полагают, что объект предшествует возникнове нию соответствующего сознания, является его основой и отли чен от него — не является частью сознания. Чувственные же сознания в системе Бхававивеки (как и в саутрантике) не счи таются ошибочными, если не повреждены (что рассматривалось ранее). В саутрантике эти сознания считаются истинными, со знающими высшую истину. Хотя Бхававивека этого, может быть, и не говорит, но тоже считает чувственные сознания не ошиба ющимися, хотя и условно. То есть разница между саутрантиками и мадхьямиками здесь в том, что первые признают чувственные сознания абсолютно ис тинными, а вторые — условно истинными».",
  "762": "Т. е., согласно Комм., неделимые частицы и моменты созна ния. — Прим. перев.",
  "763": "Саутрантиков и вайбхашиков. — Прим. перев.",
  "764": "Вайшешика — одна из шести философских систем брахма низма, известная своей развитой атомистической теорией.",
  "765": "Тиб.: mngon sum btags pa pa.",
  "766": "Тиб.: mngon sum mtshan nyid pa.",
  "767": "Геше Сопа: «То есть чувственное восприятие не считает ся в прасангике непосредственным (mngon sum). И хотя некото рые низшие школы вводят здесь понятие самосознания (тиб.: rang rig), — прасангики его не принимают. У Бхававивеки органы чувств истинно воспринимают объекты, — объекты, обладающие самобытием, а у прасангиков — нет».",
  "768": "Реальность, пустота. — Прим. перев.",
  "769": "Комментатор БА: «Ни в истинном, ни в ложном [виде]». — Прим. перев. Геше Сопа поясняет, что, таким образом, есть два вида до стоверного познания (тиб.: tshad ma) — высшее, направленное на познание реальности, и обыденное (тиб.: tha snyad gi tshad ma). При этом возможно и чисто интеллектуальное, не-прямое по знание реальности — тонкое обыденное познание (тиб.: tha snyad phra mo). Ошибки познания могут быть двух видов: ложное познание (тиб.: log par shes pa) — принципиально неправильное и заблужда ющееся познание (тиб.: ‘khrul pa shes pa) — в целом адекватное, но ошибающееся относительно каких-то аспектов познаваемого предмета.",
  "770": "Дословно — «все-обманывающее» (тиб.: kun rdzob). — Прим. перев.",
  "771": "В данном случае «природа» (тиб.: rang bzhin) — это пусто та. — Прим. перев.",
  "772": "Т. е. относительного как подобия иллюзии. — Прим. перев.",
  "773": "Здесь следует напомнить, что при рассмотрении проникнове ния слова «логическое исследование» (rigs pa’i dpyod pa) и «логика» (rigs pa) везде означают анализ абсолютного, т. е. отсутствия само бытия. — Прим. перев.",
  "774": "Здесь жирным шрифтом выделяем определение, которое бу дет комментироваться в последующем тексте.",
  "775": "То есть, чтобы признать любое явление условно существую щим, требуется его восприятие обыденным сознанием, неопровер жимость достоверным познанием других и неуязвимость для ло гики исследования реальности, но вовсе не нужно, чтобы логика доказала его существование. Хотя третья характеристика услов ного — «неуязвимость для логики» естественно вытекает из двух предыдущих, ее необходимость здесь подчеркнута, чтобы указать мнимым мадхьямикам и подобным философам нигилистическо го уклона, что, говоря об опровержении явлений логикой иссле дования абсолютного: «Ежели нет самосущего, что может суще ствовать?!», — они тем самым отрицают условную, относительную истину и, впадая таким образом в нигилизм, отходят от «средин ности». Тогда как истинные мадхьямики-прасангики, применяя эту логику, твердо знают, что она отрицает самосущие явления, но не опровергает явлений как таковых, установленных обыденным достоверным восприятием, и не устанавливает, не доказывает их существования. — Прим. перев.",
  "776": "Но это, согласно Комм., не мешает признавать их условное существование, поскольку логика их не опровергает, хотя и не об наруживает. — Прим. перев.",
  "777": "То есть о постоянстве, самобытии и самости — итого, четы ре положения, отрицаемые при постижении Истины о страдании. Подробнее о 16 аспектах Четырех Истин см.: С. 448.",
  "778": "Остальные из четырех аспектов Истины о страдании — не постоянство, пустота и бессамостность. — Прим. перев.",
  "779": "Комм.: «В сутрах Праджняпарамиты». — Прим. перев.",
  "780": "Дополнено из «Интерполированного комментария». — Прим. перев.",
  "781": "Тиб.: ma rig pa’i ‘dzin stangs.",
  "782": "Тиб.: gti mug. В этой же цитате, приводившейся выше, на л. 403б, Чже Ринпоче использовал другое слово: ma rig (букв. «неве дение»). В санскритском оригинале — moha, что обычно передается тибетским gti mug — «заблуждение».",
  "783": "Дословно — «все-обманчивой истиной». В этой стро фе дается этимология выражения «относительная истина». Индийская (санскритская) этимология была несколько иная: samvçtisatyam — «истина завесы, или экрана» (на котором пля шут тени реального).",
  "784": "Тиб.: bsam pa’i dbang gis bden pa. Комм.: «Но не обусловлен ная действительностью» (dngos po’i dbang gis bden pa min). — Прим. перев.",
  "785": "Шравак и пратьекабудд. — Прим. перев.",
  "786": "«Восьмой уровень» в развитии бодхисаттвы отличается тем, что для достигших его, регресс невозможен (для некоторых он не возможен уже со второго уровня). Общая же схема стадий и уров ней бодхисаттв, согласно Абхисамая-аламкаре, выглядит следую щим образом: 1. Стадия накопления (санскр.: sambhàra màrga; тиб.: tshogs lam): 1.1 низшая (санскр.: mçdu; тиб.: chung ngu) ступень; 1.2 средняя (санскр.: madhya; тиб.: ‘bring pa) ступень; 1.3 высшая (санскр.: adhimàtra; тиб.: chen po) ступень. 2. Стадия подготовки (санскр.: prayoga-màrga; тиб.: sbyor lam): 2.1 тепло (санскр.: åùmagata; тиб.: drod, dro bar gyur pa); 2.2 вершина (санскр.: mårdhagata; тиб.: rtse mo, rtse mor gyur pa); 2.3 терпеливость (санскр.: kùànti; тиб.: bzod pa); 2.4 высшие мирские дхармы (санскр.: laukika agra dharma; тиб.: ‘jig rten pa’i chos kyi mchog). 3. Стадия видения (санскр.: dar²ana-màrga; тиб.: mthong lam): 3.1 Познание в ровном сосредоточении (санскр.: samàhita-j¤~àna; тиб.: mnyam bzhag ye shes): 3.1.1 путь без препятствий (санскр.: ànantarya-màrga; тиб.: bar chad med lam); 3.1.2 путь полного Освобождения (санскр.: vimukti-màrga; тиб.: rnam grol lam). 3.2 Последующее познание (санскр.: pçùñha-labdha-j¤~àna; тиб.: rjes thob ye shes). 4. Стадия освоения (санскр.: bhàvanà-màrga; тиб.: sgom lam): 4.1 Познание в ровном сосредоточении (санскр.: samàhita- j¤~àna; тиб.: mnyam bzhag ye shes): 4.1.1 путь без препятствий (санскр.: ànantarya-màrga; тиб.: bar chad med lam); 4.1.2 путь полного Освобождения (санскр.: vimukti-màrga; тиб.: rnam grol lam). 4.2 Последующее познание (санскр.: pçùñha-labdha-j¤~àna; тиб.: rjes thob ye shes). 5. Стадия не-учения-более (санскр.: asaikùa-màrga; тиб.: mi slob lam). Три последние называются стадиями святости (санскр.: àrya), так как святость достигается в непосредственном видении пустоты на третьей стадии. С нее же начинается и путь бодхисаттв, имею щий десять уровней: 1) уровень радости (санскр.: pramudità; тиб.:rab tu dga’ ba) совпада ет со стадией видения; 2) уровень чистоты (санскр.: vimalà; тиб.: dri ma med pa); 3) уровень просвещения (санскр.: prabhàkarã; тиб.: ‘od byed pa); 4) уровень блистающий (санскр.: arciùmatã; тиб.: ‘od ‘phro ba); 5) уровень трудноодолимый (санскр.: sudurjayà; тиб.: sbyangs dka’ ba); 6) уровень приближения (санскр.: abhimukhã; тиб.: mngon du gyur ba); 7) уровень далекого продвижения (санскр.: dåramgamà; тиб.: ring du song ba); 8) уровень неколебимый (санскр.: acalà; тиб.: mi g.yo ba); 9) уровень разумения (санскр.: sàdhumatã; тиб.: legs pa’i blo gros); 10) уровень облака Дхармы (санскр.: dharma-meghà; тиб.: chos kyi sprin). Последние девять уровней охватывают четвертую стадию — ос воения. Бодхисаттва 10-го уровня отделен от достижения состояния Будды только одним рождением.",
  "787": "Цитата из «Высшей тантры».",
  "788": "Тиб.: gzhen yul. Т. е. самосущее приятное, неприятное и ней тральное. — Прим. перев.",
  "789": "Т. е. в парамиты (кроме мудрости, которая относится к ми ровоззренческому аспекту) и т. п. — Прим. перев.",
  "790": "Реалисты и сватантрики признают самосущее возникнове ние из другого.",
  "791": "В «Автокомментарии» Чандракирти перед стихом 6.36.",
  "792": "Имеются в виду звенья зависимого происхождения в прямом (омрачающем) и обратном (очищающем) порядке. Это слова реали стов, считающих звенья зависимого происхождения субстанциаль ными сущностями. — Прим. перев.",
  "793": "См. раздел «О добавлении и недобавлении к отрицаемому характеристики “абсолютное”» (С. 1068 и далее).",
  "794": "Опровержение (тиб.: sun ‘byin) может быть правильным (yang dag) или кажущимся (тиб.: ltar snang) — имеющим ошибку в выводе. — Прим. геше Сопы.",
  "795": "См.: С. 1078 и далее.",
  "796": "Т. е. к каждой отрицаемой альтернативе всегда присовоку пляется (или подразумевается) характеристика «абсолютное», «са модовлеющее» или «самосущее». — Прим. перев.",
  "797": "Имеется в виду «пустое» как самосущее пустое, поскольку в «Интерполированном комментарии» при отрицании «пустого» присовокуплена характеристика «самосущее». Говоря ближе к тек- сту: поскольку ни в чем нет самобытия, то не может им обладать и отсутствие самобытия (пустота); значит, нет и самосущего «пусто го» — того, чему абсолютно присуще отсутствие самобытия. Этого вопроса и касается дальнейшее обсуждение. — Прим. перев.",
  "798": "Это обсуждение касается вопроса о пустоте пустоты. Были ученые, в частности в тибетской школе чжонангпа, которые, при знавая пустоту всех вещей как высшую природу, в то же время считали, что эта высшая природа действительно существует в абсо лютном смысле, как «инопустота» (тиб.: gzhan stong). Это отрица ется прасангиками. — Прим. геше Сопы.",
  "799": "В скобках — уточнения из «Интерполированного коммента рия». — Прим. перев.",
  "800": "Цитата из «Сутры сердца Праджняпарамиты». Русский пе ревод с санскрита см. в кн.: Буддизм: История и культура. М., 1989. С. 4-21. Также см.: Буддизм России. 1998. № 29-30. С. 6-7.",
  "801": "Букв. «беззнаковость», то есть отсутствие абсолютных при- чин. См.: Прим. 747.",
  "802": "То есть все трое врат — различные аспекты пустоты. — Прим. геше Сопы.",
  "803": "Вкратце они называются характеристиками сущности (ngo bo), состояния (gnas skabs) и положения (rnam ‘jog). — Прим. перев.",
  "804": "Конечному, исчерпывающему пределу, как уточняет Комм. — Прим. перев.",
  "805": "Геше Сопа: «Есть умозрительные омрачения мышления (тиб: kun brtags kyi nyon mongs) и естественные (тиб.: lhan skyes kyi nyon mongs). Последние есть и у животных». Здесь и далее естественное неведение отделено от философского надумывания — умозрительного неведения. — Прим. перев.",
  "806": "Хотя этот стих оформлен в виде цитаты, он отсутствует в тексте «Вхождения в срединность». Алекс Вайман (см.: Calming the Mind... P. 464. Note 184) предполагает, что его сочинил сам Чже Цонкапа, как бы продолжая мысль Чандракирти.",
  "807": "Цепляние за самость явлений и называется [в йогачаре и сва тантрике] завесой познанию (санскр.: j¤~eyàvaraïa; тиб.: shes sgrib). Только при ее познании может быть достигнуто всеведение. Есть некоторое различие в трактовке этого вопроса разными буддий скими школами. Чтобы достичь Освобождения от круговерти, следует уничто- жить ее корень — неведение. Но неведение — не есть лишь неведе ние отсутствия самости личности, но также и неведение отсутствия самости явлений — дхарм. И то и другое, по мнению прасангиков, должно быть устранено для достижения Освобождения. Однако низшие школы — йогачара и сватантрика-мадхьямака — придер живаются иной позиции. Они считают, что для достижения ар хатства — Освобождения от сансары — достаточно устранить це пляние за «я» личности. А завесы всеведению необходимо устранять только на пути к всеведению — состоянию Будды. Этот объект познания рассматривается в йогачаре дуально с субъектом. Субъ ект и объект — разные сущности, хотя оба, согласно йогачаре, и имеют природу сознания. Для достижения Освобождения поэтому достаточно устранить неведение о самости субъекта. Так же счи тает и сватантрика-мадхьямака — что достаточно освободиться от цепляния за «я» и «мое» (при этом «я» и «мое» здесь понимаются на гораздо более грубом уровне, нежели «отсутствие самости» в прасангике). Но явления при этом представляются истинно суще ствующими (тиб.: bden ‘dzin lhan skyes = chos kyi bdag ‘dzin), и даже архаты сохраняют это заблуждение. Это также считается завесой всеведению. В прасангике цепляние к самости и личности и явлений разли чается только по уровню: первое рассматривается как более грубое, второе — тоньше, но сущность их одна — пустота одна. Здесь нет различия в объекте отрицания: и то и другое — одно и то же неве дение, подлежащее устранению. — Прим. геше Сопы.",
  "808": "А. Вайман указывает, что это цитата из «Сутры о десяти уровнях».",
  "809": "Тиб.: rang gi ngo bo. Т. е. изначальная пустота от самобы тия. — Прим. перев.",
  "810": "Т. е. природы как самобытия подлинной сущности (дхарма- ты) и самосущей природы. — Прим. перев.",
  "811": "Тиб.: rang bzhin gyis zhi ba nyid. Комм. добавляет: spros pa thams cad...bral — свобода от измышлений. — Прим. перев.",
  "812": "Т. е., согласно Комм., — на этом начальном этапе уяснения воззрения.",
  "813": "Согласно Комм., здесь представлена позиция школы чжо- нангпа, которая ищет опору в системе Калачакры и сочинении Майтреи «Высшая Тантра». — Прим. перев.",
  "814": "Досл. «путевой». — Прим. перев.",
  "815": "Т. е. отрицаемое-«субъект» (yul can) и отрицаемое-«преди кат» (yul). — Прим. перев. Для отличения логического термина «субъект» — как предмета логического высказывания — от психологического термина «субъ ект» как члена субъектно-объектного отношения — логический субъект здесь и далее мы будем выделять курсивом.",
  "816": "Согласно Комм., — девять получается, когда четыре из 12 подразделений (см.: Прим. 141) — 6-ое, 7-ое, 8-ое и 9-ое — за ключают в одно: поскольку первое из них — главное, а остальные три — вспомогательные. — Прим. перев.",
  "817": "Согласно Комм. ДЖА имеются в виду бодхисаттвы трех по следних уровней.",
  "818": "Геше Сопа: «Такова позиция прасангики. В сватантрике же “цепляние за истинное существование” рассматривается как завеса всеведению, от которой избавляются только по достижении уровня Будды».",
  "819": "Тиб.: gti mug. Здесь это понятие равно неведению (тиб.: ma rig pa). — Прим. перев.",
  "820": "Комм.: «gtso bo’i rgyu mi mthun pa gnyis med pa». В данном контексте под отдельными причинами сансары имеются в виду не ведение и эгоцентрическое воззрение, а не карма и омрачения, как обычно. — Прим. перев.",
  "821": "Т. е. сватантрики. — Прим. перев.",
  "822": "«Драгоценное ожерелье». 1.35.",
  "823": "Ср.: Прим. 820.",
  "824": "Полный стих из «Коренной мудрости» (27.1) гласит: «[Взгляд] относительно возникновения [“я”] в прошлом и невозникновения “я” в прошлом — оба исходят из признания мира вечным, основываясь на крайности [самосущего] прошлого». (То есть оба рассматривают явления, а не только «я».)",
  "825": "Эта точка зрения противопоставляется позиции следующих за Бхававивекой сватантриков, полагающих, что шраваки и пратье ки не достигают постижения бессамостности дхарм.",
  "826": "Школа самматиев (mang pos bkur ba) в плане философии— подразделение буддийской философской школы вайбхашиков (Комм.). — Прим. перев.",
  "827": "Уточнение Комм.",
  "828": "Тиб.: ‘dzin stangs ‘gal ba.",
  "829": "Тиб.: rang gi mtshan nyid kyis grub pa’i nga.",
  "830": "Тиб.: de’i rnam pa’i ‘dzin stangs.",
  "831": "pañcaviṃṣatisāhasrikā-prajñāpāramitā. См. англ. пер. Э. Конзэ: The Large Sutra on Perfect Wisdom. Tr. by E. Conze. University of California Press: Berkeley, Los Angeles, London. 1975. P. 196.",
  "832": "Комм.: «Как достигаемое и достигающий; как познаваемое и познающий». — Прим. перев.",
  "833": "Согласно Комм., — в этом случае так поступают последова тели Бхававивеки, т. е. сватантрики. — Прим. перев.",
  "834": "Что напоминает о необходимости отделения относительной истины от абсолютной.",
  "835": "Или «благоприятную для него» (тиб.: rjes su mthun pa). Имеется в виду мудрость, постигающая абсолютную истину через представление. — Прим. перев.",
  "836": "То есть вышеупомянутую мудрость; «не существует» для нее. — Прим. перев.",
  "837": "В скобках — вставки Комментатора. — Прим. перев.",
  "838": "То есть словами: «В абсолютном смысле...». — Прим. перев.",
  "839": "То есть мудрость интеллектуального постижения пустоты, которая имеет место и до стадии видения.",
  "840": "Т. е. прямое постижение абсолютной истины. — Прим. перев.",
  "841": "Это толкование Камалашилы к сочинению Шантиракшиты следует традиции сватантриков, согласно которой, как уже указы валось, — самобытие не существует лишь в абсолютном смысле. — Прим. перев.",
  "842": "Тиб.: dngos po’i stobs kyis zhugs pa’i rjes su dpag pa.",
  "843": "Т. е. нигилизмом; поэтому они считают необходимым при знавать условное самобытие. — Прим. перев.",
  "844": "Иначе говоря, отрицают лишь абсолютное самобытие. — Прим. перев.",
  "845": "То есть прасангики Буддапалита и Чандракирти. — Прим. перев.",
  "846": "То есть Джаяананда хочет сказать — достаточно, чтобы аргу мент опровергающего вывода логически следовал из чужого мнения, но не должен быть обоснован достоверным познанием. — Прим. перев.",
  "847": "Тиб.: khas blangs pa tsam gyis.",
  "848": "Тиб.: tshul gsum. Правильность умозаключения устанавли вается через три аспекта, или «шага» (tshul gsum). Например, в умо заключении \"Звук непостоянен, так как возникает\": 1) Характеристика тезиса (phyogs chos санскр. pakṣadharma): ар гумент (rtags) — «возникновение» присущ субъекту доказательства (bsgrub bya'i chos can) — «звуку». 2) Прямая связь (rjes khyab): всему, что относится к аргументу — «возникновению» обязательно присуща характеристика объекта (предикат) доказательства (bsgrub bya'i chos) — «непостоянство». 3) Отрицательная связь (ldog khyab): всему, что относится к ар гументу — «возникновению» не может быть присуща противопо ложная характеристика объекта (предикат) доказательства — «от сутствие непостоянства».",
  "849": "Согласно Комм., — Khu mdo sde ‘bar и прочие (XII век). См., напр.: Roerich G. The Blue Annals. Part. 1. P. 94, 343. — Прим. перев.",
  "850": "Тиб.: chos can. Т. е. понятие, на которое опирается тезис; например, понятие звука в тезисе «звук непостоянен».",
  "851": "Тиб.: ‘gal ba brjod pa’i thal ‘gyur.",
  "852": "Тиб.: gzhan grags kyi rjes dpag.",
  "853": "Тиб.: sgrub byed bsgrub bya dang mtshungs pa [‘i thal ‘gyur].",
  "854": "Тиб.: rgyu mtshan mtshungs pa’i mgo snyoms [kyi thal ‘gyur].",
  "855": "Иначе говоря, высказываете свою собственную позицию. — Прим. перев.",
  "856": "Согласно Комм., — имеет твердое намерение отрицать (sun ‘byin par nges par dam bca’ ba). — Прим. перев.",
  "857": "О различии в индийской буддийской логике доказательств «для других» и «для себя» см., напр.: Щербатской Ф. И. Теория по знания... Часть 1. С. 125-389.",
  "858": "Тиб.: ‘bras phyir. Это выражение относится к предыдущему контексту цитируемого источника, поэтому здесь не может быть переведено буквально.",
  "859": "Комм. добавляет: «Лишь как номинальные» (brtags pa tsam du). Это прибавление также показывает, что в кн. Geshe Rabten. Echoes of Voidness. P. 67 это место понято неточно: «However, for the sake of leading others to the goal, we sometimes say to the world that aggregates and so forth inherently exist, whereas in fact they have no inherent existence. То есть неправильны слова «inherently exist», и в «Интерполированном комментарии» говорится противоположное. Если бы они были правильны, получилось бы, что Чандракирти сам себе противоречит — признает условное самосущее. — Прим. перев.",
  "860": "Согласно Комм., — последователи Пацаба: Мачжава и дру гие. — Прим. перев.",
  "861": "Комм.: «Т. е. если бы связь наличия дыма над кухней и огня в ней нужно было бы считать соответствием наличия кухонного дыма и кухонного огня». — Прим. перев.",
  "862": "Комм.: «То, что подлежит доказательству, не может служить доказательством», иначе допускается логическая ошибка «круг в доказательстве». — Прим. перев.",
  "863": "А именно — непризнание тезиса об отсутствии самобы тия. — Прим. перев.",
  "864": "Логика отсутствия в таком случае третьей возможности объ яснялась на С. 974-978 и в Прим. 729. — Прим. перев.",
  "865": "Геше Сопа упомянул, что Чжанчжа Ролпэ Дордже в своей «Сиддханте» вроде бы соглашался с этим мнением ватсипутриев. Это, может быть, и неудивительно, поскольку прасангики этот те зис ватсипутриев критикуют как онтологический, но, несомненно, могут воспользоваться им в пропедевтических целях — так же, как они используют и тезис о «я»,— признавая и существование «я», и несуществование, и ни-то-ни-другое. Это наставник Чандракирти специально оговаривает в «Ясных словах», комментируя «Корен ную мудрость». 18.6.",
  "866": "Тиб.: rang gi mtshan nyid kyis med pa.",
  "867": "Санскр.: pakùa-dharma; тиб.: phyogs chos (в данном случае — возникает обусловленно). Подробнее см. прим. 848.",
  "868": "Прямой связи (rjes ‘gro’i khyab; санскр.: anvaya) и кос венно подтверждающей связи — отрицающей противоположную возможность (ldog pa’i khyab; санскр.: vyatireka). Подробнее см. прим. 848.",
  "869": "Умозаключение. — Прим. перев.",
  "870": "Самодовлеющем существовании и полном несуществова нии. — Прим. перев.",
  "871": "Вставка из «Комментария»: bdag gzhan ris su bead pa’i... — Прим. перев.",
  "872": "В скобках — пояснения Комм. — Прим. перев.",
  "873": "Тиб.: rigs pa’i mgo bsgre.",
  "874": "Комм.: «Причины и следствия». — Прим. перев.",
  "875": "Комм.: «Встречаются они или не встречаются?» — Прим. перев.",
  "876": "Комм. добавляет: «Существуют, лишь когда не анализиру ешь». — Прим. перев.",
  "877": "Комм.: «В тех местах, где отрицалось самосущее». — Прим. перев.",
  "878": "Интерполяция Комм.: mthun snang du grub pa. — Прим. пе рев. Также см. с. 1117.",
  "879": "Тиб.: tshul gsum pa’i rtags. Подробнее см.: Прим. 848. — Прим. перев.",
  "880": "Тиб.: dngos po stobs zhugs kyi rtags. Такую аргументацию признают, например, вайбхашика и йогачара.",
  "881": "Тиб.: gzhi chos can.",
  "882": "Интерполяции Комментатора. — Прим. перев.",
  "883": "Субъект высказывания здесь — звук, а предикат — непосто янство.",
  "884": "Комм.: «Иначе говоря, тезис [для оппонента] утратил бы связь с доводом».",
  "885": "Уточнено по «Комментарию». — Прим. перев.",
  "886": "Так как для буддиста непостоянство — предикат всего со ставного.",
  "887": "Достоверное познание (тиб.: tshad ma) может быть заблужда ющимся или нет. Здесь имеется в виду, что субъект не имеет абсо лютного существования. Только постижение пустоты безошибочно обнаруживает подлинный субъект. Заблуждающееся сознание — всякое сознание, кроме сознания пустоты. Поэтому, рассматривая две истины — относительную и абсолютную, мы только одну из них считаем объектом незаблуждающегося сознания. — Прим. геше Сопы.",
  "888": "С точки зрения прасангики, заблуждающееся сознание на ходится под влиянием неведения, то есть полагает вещи самосу щими. Поэтому эти познания имеют совершенно разные объекты и находятся в отношении противоречия. Ранее этот термин встре чался в несколько ином значении, когда говорилось об «искажен ном» и «неискаженном» познании. Здесь же речь идет просто-на просто об условном, неабсолютном познании. — Прим. геше Сопы.",
  "889": "Тиб.: gzhi. Комм.: «Т. е. субъекта [доказательства] (chos can)». Таким образом, под основой здесь подразумевается оди наково познаваемый («общий») субъект тезиса доказательства. — Прим. перев.",
  "890": "Тиб.: gzugs kyi skye mched; санскр.: råpa àyatana.",
  "891": "См. первую цитату в данном разделе. — Прим. перев.",
  "892": "См.: С. 1117.",
  "893": "Комм.: bzhag rgyu. — Прим. перев.",
  "894": "Буддиста [-реалиста] и вайшешики; вайшешики и миманса ки. — Прим. перев.",
  "895": "Буддиста [-реалиста] и вайшешики, указанных в примере сватантриков первыми. ЧЖА поясняет, что общим понятием для них является самосущий звук и прочее. — Прим. перев.",
  "896": "То есть, с точки зрения прасангики, единственно не за блуждающимся сознанием является непосредственное постижение пустоты. — Прим. геше Сопы.",
  "897": "(Тиб.: snang yul). По объяснению геше Сопы, одновремен но у нас работают несколько специализированных (тиб. rtog pa) сознаний, связанных с органами чувств, но проявлено только одно — являющее (тиб.: snang) для нас объект непосредственного восприятия, на который обращено наше внимание (хотя некоторые тибетские ученые это оспаривают, считая, что мнение Чандракир ти о возможности лишь одного сознания в один момент относится только к самадхи). Этот объект отличают от опосредованного, умо зрительного объекта (zhen yul), создаваемого сознанием на основе хранящегося в памяти образа чувственного восприятия — пред ставления (тиб.: don spyi), которое в этом отношении может рассма триваться как своего рода непосредственный продукт восприятия.",
  "898": "Тиб.: rtog ge ba.",
  "899": "Комм.: «Т. е. абсолютную истину». — Прим. перев.",
  "900": "Комм.: «Мадхьямика и реалиста». — Прим. перев.",
  "901": "Т. е. совершенно неприемлем для реалиста. — Прим. перев.",
  "902": "Которое они уподобляют зрячему проводнику. — Прим. перев.",
  "903": "Тиб.: gzhan rig. Так называют пять сознаний органов чувств, а также ментальные сознания (yid shes), за исключением самосозна ния (rang rig).",
  "904": "Тиб.: rang rig. Геше Сопа: «Некоторые школы буддийской философии признают самосознание, некоторые — нет. Под этим термином подразумевается такое сознание, которое смотрит “толь ко вовнутрь”, отражает процессы сознаний органов чувств. Напри мер, зрительное сознание воспринимает (‘dzin ba) некий предмет, а самосознание осознает это восприятие. Самосознание и есть вид непосредственного восприятия, безошибочного, ибо между ним и объектом его познания — сознаниями органов чувств не может вкрасться никакая помеха. Те чувства радости, наслаждения или горя тоже воспринимаются самосознанием, — чем же еще мы мо жем доказать себе, что горюем или радуемся? Но прасангика отри цает такое самосознание (тиб. rang rig).»",
  "905": "То есть мадхьямиков-прасангиков. — Прим. перев.",
  "906": "«Основа» (gzhi) здесь означает субъект суждения, приемле мый для обоих оппонентов. — Прим. перев.",
  "907": "Об отсутствии общего субъекта суждения и необоснованно сти самостоятельных аргументов. — Прим. перев.",
  "908": "Комм.: «Ибо вы признаете абсолютное существование [явле ний]». — Прим. перев.",
  "909": "Комм.: «самосущих вещах». — Прим. перев.",
  "910": "По мнению реалиста. — Прим. перев.",
  "911": "Комм.: Несостоятельность довода: «Поскольку существу ет», — и прочего. — Прим. перев.",
  "912": "Комм.: «Т. е. поскольку Бхававивека вводит в свои аргумен ты обнаруживаемое заблуждающимся сознанием». — Прим. перев.",
  "913": "См. цитату из «Ясных слов» на с. 1131. Комм.: «Т. е. опре деляемых собственной характеристикой, субстанциональных» (тиб.: rang gi mtshan nyid kyis grub pa’i rdzas grub). — Прим. перев.",
  "914": "А не в смысле умозаключения как вида достоверного позна ния или в узком значении «вывода». — Прим. перев.",
  "915": "Тиб.: gzhan la grags pa’i rjes dpag.",
  "916": "Интерполяция Комм.: rang gi ngos nas. — Прим. перев.",
  "917": "Интерполяция Комм.: rang gi ngo bo nyid kyis. — Прим. перев.",
  "918": "Тиб.: de la grub pa.",
  "919": "Комм.: «Такими, как локаятики». — Прим. перев.",
  "920": "Проповедники наличия самобытия. — Прим. перев.",
  "921": "О трех аспектах аргументации см.: Прим. 848. — Прим. перев.",
  "922": "Комм.: «Сватантриков и более низкого [уровня]». — Прим. перев.",
  "923": "Буддапалиты и Чандракирти. — Прим. перев.",
  "924": "Любопытно, что в Тибете, где повозок не существовало, пример с повозкой, тем не менее, на протяжении более чем тысяче летней истории буддизма оставался в центре внимания всех мона стырских руководств по теории пустоты. В ответ на вопрос о том, что же тибетские монахи представляли себе, рассуждая о повозке, геше Сопа пояснил, что, разумеется, тибетцы знали о повозках в других странах и, видимо, лишь отсутствие дорог в собственной гористой стране было препятствием к их внедрению в Тибете. Од нако он припомнил, какой большой профессиональный интерес вызвали у монахов изображения повозки на этикетках спичечных коробок, которые начали импортироваться в Тибет из Индии в 1940-е гг.",
  "925": "Тиб.: phan tshun yod pa tsam.",
  "926": "Согласно Комм. — «По собственной сущности», «сама по себе» [является] и прочие. — Прим. перев.",
  "927": "Т. е. очертания всей совокупности частей (тиб.: yan lag tshogs pa’i dbyibs). — Прим. перев.",
  "928": "Комм.: «Поскольку вы считаете повозкой лишь формы от дельных частей». — Прим. перев.",
  "929": "Например, такого: «Самосущая форма собрания частей не является повозкой». — Прим. перев.",
  "930": "Здесь уместно напомнить, что в этом контексте «неистин ное» (bden med pa) означает «подобное иллюзии», а не «несуществу ющее». — Прим. перев.",
  "931": "Остальные, согласно Комм., — это атомы запаха, вкуса и осязаемого; земли, воды, огня и ветра. — Прим. перев. Подробнее см.: АКБ. 2.22.",
  "932": "Тиб.: gzugs. Под «формой» в этом контексте понимается чув ственно воспринимаемое.",
  "933": "Сосуд и прочие.",
  "934": "Тиб.: dbyibs.",
  "935": "Комм.: «Т. е. основы обозначения — формы и прочего». — Прим. перев.",
  "936": "Интерполяция Комм. — Прим. перев.",
  "937": "Здесь имеется в виду так называемый «семеричный анализ», предлагающий рассмотреть: 1) тождественна ли повозка частям, 2) или самосуще отлична, 3) является ли повозка самосущей основой частей, 4) зависит ли она самосуще от частей, 5) обладает ли она частями, 6) является ли она просто собранием частей, 7) является ли она формой собрания частей.",
  "938": "В Индии и, соответственно, в Тибете народ привык видеть на диске луны складывающуюся из пятен фигуру зайца — отсюда указанный эпитет луны.",
  "939": "Тиб.: nye bar len pa; санскр.: upàdàna; т. е. совокупностей личности. — Прим. перев.",
  "940": "Как отметил А. Вайман, упоминание об этом радже встре чается в Ланка-аватара сутре.",
  "941": "По сообщению А. Ваймана, так звался выдающийся аскет Сарабханга, историю о котором можно найти в «Джатаках». — Прим. перев.",
  "942": "Помимо той, что Яджнядатта и Девадатта — разные инди видуальности, и с учетом того, что такие духовные подвижники, как Яджнядатта, помнят многие жизни. — Прим. перев.",
  "943": "А не отличии самосущих, самосуще-отдельных вещей. — Прим. перев.",
  "944": "Т. е. мнение, что смерть прекращает поток сознания суще ства. — Прим. перев.",
  "945": "Комм.: «Т. е. творитель кармы». — Прим. перев.",
  "946": "Комм.: То есть в системе реалистов. — Прим. перев.",
  "947": "Наблюдаемое (букв. «то, на что возможно указать»; тиб.: gzugs su rung ba, — где слово gzugs заменяет btsugs) — определя ющая характеристика совокупности физического. Определяющие характеристики остальных совокупностей — ощущений, различаю щих мыслей, движущих сил и сознания, — согласно Комментарию, таковы: они суть «переживание» (myong ba’i bdag can), «осознание особенностей» (mtshan mar ‘dzin pa), «побуждение-формирование» (mngon par ‘du byed pa) и «восприятие отдельных объектов» (yul so sor rnam par rig pa). — Прим. перев.",
  "948": "Цитата уже приводилась: см.: С. 996. — Прим. перев.",
  "949": "См.: С. 1151. Положения [3, 4].",
  "950": "См.: С. 1151-1152. Положение [5].",
  "951": "Комм.: «... ни как тождественное по своей сущности с сово купностями, ни как отличное от них». — Прим. перев.",
  "952": "Аналогичный вопрос относительно повозки рассмотрен на С. 1152-1153. Положение [6].",
  "953": "См.: С. 1153-1157. Положение [7].",
  "954": "Тиб.: chu shing — здесь, видимо, сокращение от chu ‘gram gyi shing, ибо Комм. поясняет: «Если разломить и посмотреть, то нет никакой сердцевины». — Прим. перев.",
  "955": "Комм.: «Подобно луне, которая не спускается с неба в воду, но отражается в ней». — Прим. перев.",
  "956": "Комм.: «Явленность обусловленного возникновения и ис чезновения и пустота этих видимостей». — Прим. перев.",
  "957": "Здесь автор иначе формулирует первоначальное название раздела (С. 1149). — Прим. перев.",
  "958": "Согласно Комм., примером служит повозка, а смысл приме ра — индивид и остальное. — Прим. перев.",
  "959": "«Чисты» — в данном контексте означает «пусты».",
  "960": "Здесь имеется в виду положение санкхьи, согласно которо му вещи, например, росток, имеют «непроявленное» состояние – семя, и «проявленное» — росток.",
  "961": "Здесь имеется в виду позиция санкхьи. — Прим. геше Сопы.",
  "962": "Т. е., согласно объяснению геше Сопы, 1) основного, доминирующего условия, как, например, физи ческие органы чувств, начинающие свою работу, когда еще не под ключилось соответствующее сознание; 2) объективного условия, то есть объекта восприятия; 3) непосредственно-предшествующего условия, то есть созна ния предыдущего момента; 4) причинного условия.",
  "963": "Возникновение «из другого» признают все «низшие» буд дийские школы, и сам Бхававивека. — Прим. геше Сопы.",
  "964": "Тиб.: ldog pa gcig pa’i dpung phul.",
  "965": "См.: С. 1089.",
  "966": "Комм.: Т. е. последователи индуистской школы вайшеши ки. — Прим. перев.",
  "967": "Комментатор указывает, что проповедники возникновения без причин — это локаятики, или чарваки, которых обычно на зывают индийскими материалистами (что не совсем точно. См., напр.: Терентьев А. К интерпретации логико-методологических схем индийской религиозной философии// Философские вопросы буддизма. Новосибирск, 1984. С. 63). — Прим. перев.",
  "968": "Тиб.: ngo bo nyid kyis zhi. По объяснению геше Сопы, «сущ ность» здесь следует понимать как «самобытие», а «спокойно» (тер мин zhi — «покой» — также означает покой нирваны) = пусто.",
  "969": "В зависимости от того, в прямой или обратной последова тельности задействуются звенья цепи зависимого происхождения. (Подробнее см.: С. 412-426).",
  "970": "Эта цитата уже приводилась на С. 1028.",
  "971": "См.: С. 415, 416.",
  "972": "Имеется в виду «нечистое» рождение, происходящее в ре зультате деятельности кармы и омрачений. «Чистое» рождение, под властное воле [святых], — возможно. — Прим. геше Сопы.",
  "973": "Вообще говорят о четырех нирванах: «естественная нирвана» (то есть пустота), нирвана непребывания, нирвана «с остатком» (то есть Освобождение архата при жизни, без оставления тела) и нирва на «без остатка» (когда архат оставляет тело). — Прим. геше Сопы.",
  "974": "Вопреки мнению сватантриков. — Прим. перев. Геше Сопа указывает, что в сутрах Праджняпарамиты говорится о трех видах Пробуждения — Пробуждении слушателей, будд-для-себя и бод- хисаттв. Следовательно, все они достигают прозрения, хотя и на своем уровне.",
  "975": "То есть сватантрики. — Прим. перев.",
  "976": "Т. е. после выхода из сосредоточения. — Прим. перев.",
  "977": "При медитативном сосредоточении на пустоте явления не воспринимаются даже как ложные, относительные. — Прим. перев.",
  "978": "Т. е. устойчивого постижения, что никакие явления по соб ственной сущности не возникают. — Прим. перев.",
  "979": "Тезис о том, что и архаты Хинаяны достигают Освобождения от круговерти исключительно при познании бессамостности явлений, а не только личности, — это принципиальная позиция прасангиков. Геше Сопа пояснил, что и архаты, и пратьекабудды, и бодхисаттвы должны практиковать созерцание пустоты для достижения Осво бождения, разница лишь в том, что бодхисаттвы уделяют гораздо больше времени и сил этой практике и, соответственно, получают более глубокие результаты — устранение завесы всеведению.",
  "980": "Описание этих объектов см.: С. 825-829 и далее.",
  "981": "Тиб.: rnam par rtog pa dang bcas pa’i gzugs brnyan. Начинаю щий созерцатель всегда созерцает лишь отражение, прямое проник новение ему еще недоступно. — Прим. геше Сопы.",
  "982": "В то, например, что личность в этой и прошлой жизни по добна голубю и его следам на простокваше, разделенным толстой травяной крышей; в чудесные способности Будды и т. п. — Прим. перев., следующее Комм.",
  "983": "Т. е. в пустоту. — Прим. перев.",
  "984": "См.: C. 886 и далее.",
  "985": "Пояснения упомянутых здесь терминов см.: С. 795 и 820- 823. — Прим. перев.",
  "986": "Комм.: «Тибетцы-предшественники». — Прим. перев.",
  "987": "Комм.: «...chad lta’am skur ‘debs kyi lta ba», то есть «нигилизм, или [все] отрицающее воззрение». — Прим. перев.",
  "988": "Комм.: «Созерцающий упомянутым вами способом». — Прим. перев.",
  "989": "Комм.: «Отстраненное от любых определений». — Прим. перев.",
  "990": "«Шесть украшений Индии» — это Нагарджуна, Асанга, Чандракирти, Васубандху, Дигнага и Дхармакирти.",
  "991": "Комм.: «Этернализма, терминализма и прочих». — Прим. перев.",
  "992": "Комм.: «Т. е. аргументы, устанавливающие лишь обозна-че ния». — Прим. перев.",
  "993": "О том, что обозначение определяется (устанавливается) ар гументами. См. выше. — Прим. перев.",
  "994": "Т. е. простого существа. — Прим. перев.",
  "995": "См. прим. 22. Ступень «высших дхарм» имеет три фазы: ма лую, среднюю и великую, отличающиеся объектом и формой. Так, объект «великой ступени» — естественное (chos nyid kyis) соеди нение самадхи, бодхичитты и праджняпарамиты. Подробнее см. «Ясное толкование», (в издании Drepung Loseling Monastery. Printed by The Corporate Body of the Buddha Educational Foundation, Taiwan. Дата не указана. С. 32-33.)",
  "996": "Комм.: «тибетцы — [последователи] другой системы». — Прим. перев.",
  "997": "Комм.: «Т. е. проповеди о реальности». — Прим. перев.",
  "998": "Геше Сопа: «Это подобно восходу солнца в горах. Рано утром солнце, поднимающееся за восточными вершинами, начи нает золотить верхушки западных пиков. Затем мало-помалу и сам солнечный диск показывается над восточными горами: вначале его небольшой частью, затем — в полном сиянии. Оно рассеивает тьму и делает великое множество других дел. И с момента восхода на востоке до заката на западе оно должно еще обогреть долины и одарить светом леса и поля. Однако же это то же самое солнце! Между утренним и вечерним солнцем нет никакой разницы. Подобным же образом бодхисаттва — вот он на стадии видения. До стадии видения он созерцает пустоту вначале грубо, затем все точнее и утонченнее, — вначале на стадии накопления, затем на стадии подготовки. Затем идет гораздо более ясное созерцание, но пока еще с представлением. Само представление тоже становится со временем все утонченнее и яснее, пока не достигается стадия видения, где уже нет представления. Здесь достигается непосред ственное йогическое постижение пустоты. Впервые она видится без опосредующего представления, — поэтому данная стадия и на зывается стадией видения. После этого больше ничего не видится — такова эта аналогия. Тогда наступает стадия освоения. Вплоть до этой стадии шло устранение препятствий — грубых препятствий. На стадии освое ния идет устранение более тонких омрачений и препятствий, и даже завесы познанию и т. п. тоже здесь удаляются посредством медита ции — как фиксированной, так и аналитической. Зачем нужна стадия освоения? Для того, чтобы уничтожить те препятствия, которые не могли быть уничтожены на стадии виде ния. Те же препятствия, которые могут быть устранены только на стадии освоения, называются “подлежащие отбрасыванию на ста дии освоения”. Поэтому медитировать приходится и после стадии видения».",
  "999": "А не этапов слушания и размышления. — Прим. перев.",
  "1000": "Комм.: bden ‘dzin gyi spros pa.",
  "1001": "Тиб.: rnam par mi rtog pa’i ye shes. Комм.: «[Присущее] святому в ровном сосредоточении [и] свободное от всех измышле ний». — Прим. перев.",
  "1002": "Комм.: «[Направленное на постижение] подлинной реаль ности явлений». — Прим. перев.",
  "1003": "Т. е. Истинных (абсолютных) явлений. — Прим. перев.",
  "1004": "Комм. добавляет: «Реалистических измышлений». — Прим. перев.",
  "1005": "Тиб.: ‘du shes med pa pa. Это один из уровней четвертой дхъяны (см.: Прим. 161). Как объяснил геше Сопа, рождающийся там йогин лишь в первый момент имеет сознание (санскр.: mano- vij¤~ àna), а затем на протяжении кальп всякое сознание отсутству ет. В конце концов, перед смертью силой кармы сознание (вме сте с омрачениями) вновь возникает, — и йогин обретает новое рождение. Это состояние подобно сну, продолжающемуся кальпы: с какой мыслью засыпал, — с такой же и просыпаешься. А из-за истощения благой кармы следующее рождение чаще бывает в низ ших уделах.",
  "1006": "По мнению читтаматринов (опирающихся в большой сте пени на сочинения Асанги), все вещи являются лишь эманациями универсального сознания (алаявиджняны), полностью зависящи ми от него. — Прим. перев.",
  "1007": "Под субъектом (‘dzin pa) здесь подразумевается восприни мающее сознание, а под объектом (gzung ba) — воспринимаемое. — Прим. перев.",
  "1008": "Т. е. полное отсутствие отдельных субстанций субъекта и объекта. — Прим. перев.",
  "1009": "Т. е. об абсолютной истине, пустоте. — Прим. перев.",
  "1010": "Здесь стоит «и», а не «или» потому, что автор указывает на индивидуальную самость и самость явлений. В скобках — уточне ния Комм., проясняющие это различение. — Прим. перев.",
  "1011": "Комм.: «Традиции Потобы и прочие». — Прим. перев.",
  "1012": "Комм. ДЖА.",
  "1013": "Т. е. совершенной податливости, присущей безмятежности. См.: С. 888-896 и далее.",
  "1014": "Комм.: тиб.: thob mtshams.",
  "1015": "Комм.: mam par rtog pa’i. О дискурсивном (рассудочном) и недискурсивном (нерассудочном) «отражениях» см.: С. 799.",
  "1016": "Комм.: «Вызванной безмятежностью». — Прим. перев.",
  "1017": "Комм.: «Вызванная собственной силой такого анализа». — Прим. перев.",
  "1018": "Как пример «внутреннего» объекта в Комментарии указано собственное тело, поэтому это слово взято в кавычки. — Прим. перев.",
  "1019": "Тиб.: snang ba bsnyon du med pa [yod pa. — Комм.].",
  "1020": "Комм. добавляет: «При аналитическом созерцании». — Прим. перев.",
  "1021": "Комм.: «Т. е. после свыкания с анализом...». — Прим. перев.",
  "1022": "Буквально — «сочетание»; тиб.: zung du ‘brel ba.",
  "1023": "Комм.: «При котором чередуются анализ и закрепление [мысли] (тиб.: dpyad ‘jog spel mar)». — Прим. перев.",
  "1024": "«После осуществления одной только безмятежности не требуется полностью достигать ее при чередовании анализа и за крепления [мысли]», — развивает мысль Комментатор. Да и спо собности к этому нет (за исключением одного случая, как выяснит ся далее). — Прим. перев.",
  "1025": "Досл. «окраски, оттенка» (тиб.: rtsi). — Прим. перев.",
  "1026": "Геше Сопа: «Для такого сочетания требуется вначале реа лизовать безмятежность, а потом — проникновение, завершаемое их сочетанием, сопровождаемым совершенной податливостью».",
  "1027": "«Общего» — то есть не включающего методы Тайной Мантры.",
  "1028": "Комм.: «Сочетающей в себе после созерцания явленное и пустое». — Прим. перев.",
  "1029": "Комм.: gsang sngags kyi theg pa. Об этих характеристиках см., например: Ашвагхоша. Пятьдесят строф благочестивого почи тания Учителя. Спб., 1995. С. 20-22. — Прим. перев.",
  "1030": "Список коренных и прочих падений, обетов и заповедей на пути Мантры приведен в тексте «Шестиразовой йоги». См. Лобсан Чойки Гьялцен. Ритуал почитания Учителя... С. 140-163.",
  "1031": "Комм.: «...“Большого [руководства] к этапам Мантры” [тиб.: sngags rim chen mo] (сочиненного самим Чже Цонкапой) и прочих». — Прим. перев.",
  "1032": "Тиб.: dang pо’i sang rgyas; санскр.: adibuddha. По объясне нию геше Чжамьян Кьенце, здесь это выражение является эпите том и подразумевает роль Манджушри как первоучителя данной доктрины, отца всех бодхисаттв, ведомых им по пути. То есть этот термин трактуется не так, как в контексте Тантры, где он означает впервые достигаемое единение ясного света и иллюзорного тела.",
  "1033": "Тиб.: chos spyod bcu. Это выражение может трактоваться по-разному, в частности как десять парамит.",
  "1034": "Это и последующие названия в скобках соответствуют де лению Комментарием колофона на пять частей, «пять совершенств» (тиб.: phun sum tshogs pa lnga). — Прим. перев.",
  "1035": "Монастыря Пэл Сангпу (dpal gsang phu); см.: Roerich G. The Blue Annals. Part. 1. P. 328. — Прим. перев.",
  "1036": "См.: Roerich G. The Blue Annals. Part. 1. P. 322.",
  "1037": "Дословно.: «Обладателя имени Намка (неба)». Второе слово имени введено из Комментария. — Прим. перев.",
  "1038": "Досл.: «[Того, чье имя] заканчивается [словом] Санпо (хо роший)». Первое слово имени введено из Комментария. — Прим. перев.",
  "1039": "Т. е. кратких и пространных «Этапов Учения» (bstan rim rgyas bsdus). — Прим. перев.",
  "1040": "Нгог Лодэн Шейрапа. — Прим. перев. Приложения Чжово Атиша Светоч на пути к Пробуждению Приложение 1"
}